[{"id":2355845,"solution":"[p]略[/p]","source":"2019年3月3日税务面试真题第1题","tags":[],"flags":[],"solutionAccessories":[{"label":"stzd","content":"[p]这道题是漫画题，给了抽象的漫画，让我们结合社会现象题去分析，可以按照综合分析“提观点、重分析、抓落实”的思路展开。注意在分析时，围绕这个大鱼和小鱼的不同对比展开，同时注意分析漫画内容。[/p][p][b]审题点1：“漫画”[/b][/p][p]先看一下漫画的故事：图中的人，在下水捞鱼的时候，脑袋里想的是一条非常大的鱼，但是现实中水里的鱼和他脑袋中的鱼相比，显得比较小。[/p][p][b]审题点2：“请根据漫画内容拟定两个以上的主题”[/b][/p][p]说明我们要对漫画进行多重解读：从漫画最直观的描述，这个人想到的和现实的鱼是不一样的，我们可以得知这是理想与现实之间的不同，所以得出第一个主题是：理想与现实。水里的鱼其实也不小，只是比起脑袋中的鱼而言小了不少，如果捞鱼的人能知足常乐仍然是有收获的，如果捞鱼的人嫌弃水里的鱼没有自己预想的大就不去捞，这反而一无收获，得出第二个主题：知足者常乐。漫画中的人一直在幻想捞到大鱼但是却没有开启捞鱼的行动，如果不行动甭说大鱼，就连小鱼也捞不到，说明行动很重要，得出第三个主题：行动力才是成功的关键。这个人不结合鱼塘里的鱼实际情况去做考虑，一味只想着捞大鱼，得出第四个主题，眼高手低（或是好高骛远也行）。捞鱼的人幻想自己会捞到大鱼，这样的幻想会鼓励他努力去捞鱼，说明梦想很重要，得出第五个主题：梦想决定行动。考生可以结合这5个主题，选择自己比较熟悉的话题进行论述。[/p][p][b]审题点3：“对其中一个主题结合社会现象进行详细论述”[/b][/p][p]说明只能选一个论述，大家在这儿选择一个最擅长的论述即可。这里有两种思路，一种是将社会去现象当作例子去答，另一种是直接将漫画提炼为一种社会现象，比如大学生就业问题，进而去分析原因、提出对策。[/p][p]综上，这道题的思路可以确定为：解读漫画——提炼主题——结合现象——分析原因——提出对策。[/p]","isMemberControl":1,"type":181},{"label":"swdt","content":"[p][img=600x392]169476c2f783e1b.png[/img][/p]","isMemberControl":1,"type":181},{"label":"sfdt","content":"[p]这幅漫画很有意思，图中的人在下水捞鱼的时候，脑袋里想的是一条非常大的鱼，但是现实中水里的鱼和他想象中的鱼相比而言，显得很小，由此我联想到三个主题：一是理想与现实；二是行动力是关键，三是年轻人求职，未知足常乐。我将选择第三个主题进行论述。[/p][p]漫画让我想到年轻人求职过程中，面对现实中没有达到他较高标准的岗位，就不想去尝试，如同漫画中因为幻想捞大鱼，面对小鱼迟迟不肯捞鱼的人一样，眼高手低，没有把握好身边适合自己的岗位，最后错失良机。[/p][p]出现这样的情况，原因有以下几点：[/p][p]一是年轻人就业观不成熟。自身定位不准确，把自己都定位于职业精英，但是在现实求职中却发现待遇并不理想，所以也迟迟不愿就业。受攀比心理影响，不看专业匹配，只是看工资待遇是否能超过其他人。[/p][p]二是学校的就业指导不到位。“职业生涯规划”课程，走形式，没有真正帮助学生做好职业规划；在毕业季只是催促学生赶紧签三方，对于学生如何找工作的指导度不足。[/p][p]三是社会整体的氛围影响。经常渲染职业精英高待遇生活，影响年轻人就业观念；存在攀比之风，父辈们喜欢比较自己儿女，这也让年轻人在求职的时候得陇望蜀，不懂知足。[/p][p]我认为可以这样改进：一是年轻人要放平心态，明确自己的定位，做好自己的职业规划；二是学校可以开设职业生涯规划类课程，多加入案例教学和经验教学，推荐对口企业，联系实习单位等；三是媒体多报道年轻人通过自己努力成功升职的例子，同时引导家长合理看待职业。[/p]","isMemberControl":1,"type":181}]},{"id":2355866,"solution":"[p]略[/p]","source":"2019年3月3日税务面试真题第2题","tags":[],"flags":[],"solutionAccessories":[{"label":"stzd","content":"[p]本题明确作答要求，让考生围绕一个主题想两个创意活动，并选一个展开即可。这里考生要注意一方面，选取的活动不仅要围绕活动主题更要有创意，另一方面，选择自己擅长的展开作答即可，本质上可组织管理题无异。[/p][p][b]审题点1：“街道办举办活动，要求以幸福家庭、和谐社区为主题”[/b][/p][p]明确了题目作答要求，活动举办方是基层组织，面向是辖区全体居民朋友。活动主题是围绕着幸福家庭、和谐社区展开。活动要符合主题，可以参考家庭成员健康、亲人间相处和谐、家风淳朴、邻里友好等角度，通过丰富多样的活动环节将本次活动开展好即可。[/p][p][b]审题点2：“请你想两个创意活动，并就其中一个具体开展”[/b][/p][p]明确作答要求，针对主题选取两个创意活动，在选择上可以自己开动脑筋。比如文明和睦类角度，可以是“树社会主义新风尚，做相亲相亲相爱一家人”评选活动；健康发展角度，可以是“婚育新风进万家，健康幸福你我他”的宣传活动等。最后，选取自己擅长的角度选择一个活动展开即可。如果是评选比赛类活动，要侧重初赛、复赛、颁奖等评选环节，特色宣传活动要侧重于宣传方式的多样性和内容的全面丰富性，同时要注意在环节设置和细节上还可结合互动方式、科技要素让活动更具创意。[/p][p]本题思路为：（1）开门见山说明选择的两个活动是什么；（2）选择一个进行展开。[/p]","isMemberControl":1,"type":181},{"label":"swdt","content":"[p][img=621x342]1697141c28e727d.png[/img][/p]","isMemberControl":1,"type":181},{"label":"sfdt","content":"[p]我选取的两个创意活动分别是“树社会主义新风尚，做相亲相亲相爱一家人”评选活动和“健康家风进万家，和谐幸福你我他”的宣传活动。下面，我就第二个宣传活动进行详细阐述。[/p][p]首先，我会进行充分的准备工作。一方面，向居民发放调查问卷，了解意见建议和关注话题。另一方面，我会调取数据了解我们街道目前的人口情况，年龄分布，家庭情况等信息，做到心中有数。[/p][p]其次，开展宣传活动。第一，开展优秀家风宣讲会，内容涉及婚恋观念、诚实朴素、勤俭节约等方面。鼓励青年人有正确的人生观价值观，倡导居民树立优生优育优教的婚育观念，促进家庭幸福、社区和谐。其二，在社区现场设起健康咨询、心理咨询、主流价值观等咨询服务展示台，并发放宣传资料，向社区居民普及疾病预防等健康知识，引导他们养成文明健康的生活方式，宣传优秀的家风文化，一方面为提高老百姓的健康水平当好“健康使者”，另一方面从优秀家风传承、优秀邻里关系上促进家庭健康幸福。其三，由街道办工作人员表演快板《健康你我他（她）》，小品《健康家风》等，寓教于乐。[/p][p]最后，本次活动结束后，我会在社区公告栏将本次活动照片进行展出，并定期开展宣传活动，共建幸福家庭，共建幸福社区。[/p]","isMemberControl":1,"type":181}]},{"id":2355880,"solution":"[p]略[/p]","source":"2019年3月3日税务面试真题第3题","tags":[],"flags":[],"solutionAccessories":[{"label":"stzd","content":"[p]本题明确作答要求，选取任一对象用情景模拟的方式进行劝说，在进行作答时要注意把握语气，针对于不同的选取对象，把握好身份特征，针对性的进行劝说。[/p][p][b]审题点1：“你是办公室小刘，小李是从其他部门调过来轮岗的，对于业务不熟悉，老王家庭有困难，事情多经常请假，他们把工作经常交给你，但是你的精力又不足，没有及时完成工作，领导批评了你。小刘感觉十分的委屈”[/b][/p][p]明确了题目发生的背景和人物身份。其一，我是一名办公室工作人员，办公室本身工作就比较繁杂，我没法身兼数职，因为我帮助同事导致自己的工作受到影响而被领导批评，我本身也是有不足，不应因为其他事项而影响本职工作。其二，小李是一名新人，对业务不熟悉不了解，那小李应该多学习，多熟悉工作。其三，老王是一名老同事，家里有困难，我们应该帮助老同事多想办法，克服家庭困难，更啊哈东阿投入到工作中去。[/p][p][b]审题点2：“请你选领导、小李，老王这三个中任意一个作为模拟对象，进行模拟作答”。[/b][/p][p]明确作答要求。考生要学会转化题型，其实归根结底就是解决人际矛盾，只是用情景模拟的方式来作答，整个作答语气要生动符合人物身份和场景。其一，如果选取领导作为模拟对象，那么首先我耽误本职工作就是不对的，因此面对领导的批评要进行道歉，其次，反思提升，明确自己改进的方向和方法，最后，要记得追赶上自己耽误的工作，及时汇报给领导，避免耽误事宜。其二，如果选则老王作为模拟对象，那么老王是老同事，首先对于老同事家里存在困难我们要予以理解，其次，要帮老同事想办法，题目没有说明是什么困难，这里考生可以结合老王身份特征去假设，比如父母年迈无人照顾，孩子年幼无人接送等，可以针对性给出帮扶政策，比如，单位小张家孩子和老王家孩子一个学校，小张妻子可以顺路帮助接送等，最后，解决好老王困难后要明确自己的立场，不能帮助老王，可以教会老王一些高效的工作方法，帮助老王更短时间内完成工作。其三，如果是选择小李作为模拟对象，那首先要和小李明确，自己工作任务多，无法帮助其完成，希望他独立完成工作，其次，要帮助小李，针对他业务不熟悉的特点，可以结合税务知识交给小李办事流程，规章制度等，让小李能够独当一面。[/p][p]本题思路为：（1）选取对象；（2）展开沟通[/p]","isMemberControl":1,"type":181},{"label":"swdt","content":"[p][img=599x419]1694776cebbb312.jpg[/img][/p]","isMemberControl":1,"type":181},{"label":"sfdt","content":"[p]我选取老王作为模拟对象，下面考生开始模拟。[/p][p]哎，王哥，中午在食堂都没看见你，你还坐在这发愁呢，我陪您坐会。[/p][p]您家里的困难我们都知道，您看您孩子刚升小学，学校离家里又远，听说嫂子又调到外地去工作了，接送孩子确实是个难事。而且，上回您和领导请假说是您父亲突发疾病，现在卧床长期需要人照顾，您能每天不辞辛苦的照顾老人，您的孝心真的很让我钦佩。我呀今天中午吃饭时候和小张也说起您的事情，巧的是小张说他家孩子正好和您孩子一个学校，小张妻子可以每天顺便帮您接送孩子，这回你可放心吧。而且，关于您家里父亲需要人照顾的情况，昨儿领导开会也说了，您多年来为单位付出很多，领导说了每个月给您申请家庭补助金2000元，这申报表我今天都给您带来了，您呀可以申请补助，这样也就可以给您父亲找一个好一点的护工，我相信叔叔一定能早日康复的。对了，王哥，关于工作的事我也给和您说下，这不最近2019个人所得税改革开始了，我们办公室要负责安排人员的培训，我确实事情特别多，我实在分身乏术，这不领导都批评我了。您看我把咱们Excel制表的方法交给你一下，你再完成工作就能加快速度，肯定能又快又好的做好手头上的工作。[/p][p]王哥，我看你都笑了，走吧，我教你一下如何用excel制表，咱们一起把工作追赶上来。[/p]","isMemberControl":1,"type":181}]}]