[{"id":2264312,"solution":"[p]本题考查政治常识。[/p][p]A项正确，习近平新时代中国特色社会主义思想的核心要义，就是坚持和发展中国特色社会主义，具体体现在它从理论和实践结合上系统回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义这个重大时代课题，回答了新时代坚持和发展中国特色社会主义的总目标、总任务、总体布局、战略布局和发展方向、发展方式、发展动力、战略步骤、外部条件、政治保证等基本问题，并且根据新的实践对经济、政治、法治、科技、文化、教育、民生、民族、宗教、社会、生态文明、国家安全、国防和军队、“一国两制”和祖国统一、统一战线、外交、党的建设等各方面作出理论分析和政策指导，为更好坚持和发展中国特色社会主义提供了思想武器和行动指南。[/p][p]B项错误，习近平总书记在党的十九大报告中指出，“经过长期努力，中国特色社会主义进入了新时代，这是我国发展新的历史方位。”[/p][p]C项错误，习近平总书记在党的十九大报告中指出，“新时代中国特色社会主义思想，明确坚持和发展中国特色社会主义，总任务是实现社会主义现代化和中华民族伟大复兴。”[/p][p]D项错误，习近平总书记在党的十九大报告中指出，“坚持以人民为中心。人民是历史的创造者，是决定党和国家前途命运的根本力量。必须坚持人民主体地位，坚持立党为公、执政为民，践行全心全意为人民服务的根本宗旨，把党的群众路线贯彻到治国理政全部活动之中，把人民对美好生活的向往作为奋斗目标，依靠人民创造历史伟业。”[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第1题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264314,"solution":"[p]本题考查政治常识。[/p][p]A项正确，十九大报告第三部分“新时代中国特色社会主义思想和基本方略”的第4条阐述了坚持新发展理念，提出：“[b]发展是解决我国一切问题的基础和关键[/b]，发展必须是科学发展，必须坚定不移贯彻创新、协调、绿色、开放、共享的发展理念。”[/p][p]B项错误，十九大报告第三部分“新时代中国特色社会主义思想和基本方略”的第9条阐述了坚持人与自然和谐共生，提出：“[b]建设生态文明是中华民族永续发展的千年大计[/b]。必须树立和践行绿水青山就是金山银山的理念，坚持节约资源和保护环境的基本国策，像对待生命一样对待生态环境，统筹山水林田湖草系统治理，实行最严格的生态环境保护制度，形成绿色发展方式和生活方式，坚定走生产发展、生活富裕、生态良好的文明发展道路，建设美丽中国，为人民创造良好生产生活环境，为全球生态安全作出贡献。”[/p][p]C项正确，十九大报告第三部分“新时代中国特色社会主义思想和基本方略”的第7条阐述了坚持社会主义核心价值体系，提出：“[b]文化自信是一个国家、一个民族发展中更基本、更深沉、更持久的力量[/b]。必须坚持马克思主义，牢固树立共产主义远大理想和中国特色社会主义共同理想，培育和践行社会主义核心价值观，不断增强意识形态领域主导权和话语权，推动中华优秀传统文化创造性转化、创新性发展，继承革命文化，发展社会主义先进文化，不忘本来、吸收外来、面向未来，更好构筑中国精神、中国价值、中国力量，为人民提供精神指引。”[/p][p]D项正确，十九大报告第八部分“提高保障和改善民生水平，加强和创新社会治理”提出：“全党必须牢记，为什么人的问题，是检验一个政党、一个政权性质的试金石。[b]带领人民创造美好生活，是我们党始终不渝的奋斗目标[/b]。必须始终把人民利益摆在至高无上的地位，让改革发展成果更多更公平惠及全体人民，朝着实现全体人民共同富裕不断迈进。”[/p][p]本题为选非题，故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第2题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264316,"solution":"[p]本题考查政治常识。[/p][p]A项错误，党的十九大报告中指出：“全面依法治国是中国特色社会主义的本质要求和重要保障。”同时也指出：“依法治国是党领导人民治理国家的基本方式。”[/p][p]B项错误，党的十九大报告中指出：“人民当家作主是社会主义民主政治的本质特征”。[/p][p]C项错误，党的十九大报告指出：“人民代表大会制度是坚持党的领导、人民当家作主、依法治国有机统一的根本政治制度安排，必须长期坚持、不断完善。” [/p][p]D项正确，党的十九大报告中指出：“明确中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导，党是最高政治领导力量，提出新时代党的建设总要求，突出政治建设在党的建设中的重要地位。”[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第3题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264318,"solution":"[p]本题考查政治常识。[/p][p]A项正确，2013年11月，习近平总书记到湖南湘西考察时首次提出了“精准扶贫”的重要思想。[/p][p]B项错误，党的十九大报告指出：“坚持大扶贫格局，注重扶贫同扶志、扶智相结合。”因此选项前半句表述正确。《“十三五”脱贫攻坚规划》中指出：“坚持精准扶贫、精准脱贫。”“变‘大水漫灌’为‘精准滴灌’，做到真扶贫、扶真贫、真脱贫。”因此“大水漫灌”与“精准滴灌”相结合表述错误。[/p][p]C项错误，《“十三五”脱贫攻坚规划》中关于脱贫的路径包括产业发展脱贫、转移就业脱贫、易地搬迁脱贫、教育扶贫、健康扶贫、生态保护扶贫、兜底保障以及社会扶贫等8大路径，在产业发展脱贫中包括农林产业、旅游、电商、资产收益、科技等扶贫项目，没有提及全面发展高新技术产业。[/p][p]D项错误，《“十三五”脱贫攻坚规划》中第三节脱贫目标提出：“到2020年，稳定实现现行标准下农村贫困人口不愁吃、不愁穿，义务教育、基本医疗、住房安全有保障（以下“两不愁、三保障”）。”[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第4题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264319,"solution":"[p]本题考查法律常识。[/p][p]A项正确，根据《监察法》第二十二条第一、二款规定：“被调查人涉嫌贪污贿赂、失职渎职等严重职务违法或者职务犯罪，监察机关已经掌握其部分违法犯罪事实及证据，仍有重要问题需要进一步调查，并有下列情形之一的，经监察机关依法审批，可以将其留置在特定场所：（一）涉及案情重大、复杂的；（二）可能逃跑、自杀的；（三）可能串供或者伪造、隐匿、毁灭证据的；（四）可能有其他妨碍调查行为的。对涉嫌行贿犯罪或者共同职务犯罪的涉案人员，监察机关可以依照前款规定采取留置措施。”因此，某市监察委员会决定对涉嫌行贿的某公司法定代表人实行留置符合法律规定。[/p][p]B项正确，根据《立法法》第七十二条第五款规定：“自治州的人民代表大会及其常务委员会可以依照本条第二款规定行使设区的市制定地方性法规的职权。”《立法法》第七十二条第二款规定：“设区的市的人民代表大会及其常务委员会根据本市的具体情况和实际需要，在不同宪法、法律、行政法规和本省、自治区的地方性法规相抵触的前提下，可以对城乡建设与管理、环境保护、历史文化保护等方面的事项制定地方性法规，法律对设区的市制定地方性法规的事项另有规定的，从其规定。”因此，某自治州人大常委会有权制定城市环境管理方面的地方性法规。[/p][p]C项错误，根据《宪法》第四十条规定：“中华人民共和国公民的通信自由和通信秘密受法律的保护。除因国家安全或者追查刑事犯罪的需要，由公安机关或者检察机关依照法律规定的程序对通信进行检查外，任何组织或者个人不得以任何理由侵犯公民的通信自由和通信秘密。”微信记录属于公民的通信秘密，某县人民法院执行民事案件时无权要求被执行人提供手机微信记录。[/p][p]D项正确，《证劵法》第一百七十九条规定：“国务院证券监督管理机构在对证券市场实施监督管理中履行下列职责：（一）依法制定有关证券市场监督管理的规章、规则，并依法行使审批或者核准权······”中国证券监督管理委员会（证监会）是国务院证券监督管理机构，有权依法制定有关上市公司的监管规章。[/p][p]本题为选非题，故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第5题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264321,"solution":"[p]本题考查政治常识。[/p][p]A项错误，2015年国防白皮书《中国的军事战略》指出：“核力量是维护国家主权和安全的战略基石。中国始终奉行不首先使用核武器的政策，坚持自卫防御的核战略，无条件不对无核武器国家和无核武器区使用或威胁使用核武器，不与任何国家进行核军备竞赛，核力量始终维持在维护国家安全需要的最低水平。” [/p][p]B项正确，2015年国防白皮书《中国的军事战略》指出：“积极防御战略思想是中国共产党军事战略思想的基本点。”“根据国家安全和发展战略，适应新的历史时期形势任务要求，坚持实行积极防御军事战略方针，与时俱进加强军事战略指导，进一步拓宽战略视野、更新战略思维、前移指导重心，整体运筹备战与止战、维权与维稳、威慑与实战、战争行动与和平时期军事力量运用，注重深远经略，塑造有利态势，综合管控危机，坚决遏制和打赢战争。”[/p][p]C项正确，中国位于世界两大地缘战略区的交接处，既受其他大国关系的影响，又影响其他大国关系。目前，世界可划分为两大地缘战略区，即海洋地缘战略区和欧亚大陆地缘战略区。美国属于海洋地缘战略区，而且是世界超级海洋强国，具有全球性影响。世界上其他强国大都集中在欧亚大陆地缘战略区，俄罗斯则位于该战略区的心脏地带。中国属于欧亚大陆地缘战略区，背靠欧亚大陆，面向太平洋，处于两大战略区的交接处，历史上曾遭到两大战略区强国的侵略和压迫，现在则成为能够对两大战略区关系产生重要影响和作用的国家。[/p][p]D项正确， 2015年国防白皮书《中国的军事战略》指出：“中国军队主要担负以下战略任务：应对各种突发事件和军事威胁，有效维护国家领土、领空、领海主权和安全；坚决捍卫祖国统一；维护新型领域安全和利益；维护海外利益安全；保持战略威慑，组织核反击行动；参加地区和国际安全合作，维护地区和世界和平；加强反渗透、反分裂、反恐怖斗争，维护国家政治安全和社会稳定；担负抢险救灾、维护权益、安保警戒和支援国家经济社会建设等任务。”[/p][p]本题为选非题，故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第6题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264324,"solution":"[p]本题考查法律常识。[/p][p]A项错误，《人民陪审员法》第二十九条第一款规定：“人民陪审员参加审判活动期间，所在单位不得克扣或者变相克扣其工资、奖金及其他福利待遇。”因此，小李所在单位扣发奖金的做法不符合法律规定。[/p][p]B项错误，《人民陪审员法》第六条规定：“下列人员不能担任人民陪审员：（一）人民代表大会常务委员会的组成人员，监察委员会、人民法院、人民检察院、公安机关、国家安全机关、司法行政机关的工作人员；（二）律师、公证员、仲裁员、基层法律服务工作者；（三）其他因职务原因不适宜担任人民陪审员的人员。”因此，公证员小张不能担任人民陪审员。[/p][p]C项错误，《人民陪审员法》第二十二条规定：“人民陪审员参加七人合议庭审判案件，对事实认定，独立发表意见，并与法官共同表决；对法律适用，可以发表意见，但不参加表决。”因此，陪审员小赵参加七人合议庭审判案件，不能对法律适用进行表决。[/p][p]D项正确，《人民陪审员法》第三十条第一款规定：“人民陪审员参加审判活动期间，由人民法院依照有关规定按实际工作日给予补助。”因此，法院的做法符合法律规定。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第7题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264326,"solution":"[p]本题主要考查法律常识。[/p][p]A项错误，根据《中华人民共和国刑法》第二百六十九条规定：“犯盗窃、诈骗、抢夺罪，为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的，依照抢劫罪定罪处罚。”甲犯盗窃罪，为抗拒抓捕而当场使用暴力，其行为已转化为抢劫。因此，A项错误。[/p][p]B项正确，根据《中华人民共和国刑法》第一百九十六条第三款规定：“盗窃信用卡并使用的，依照盗窃罪定罪处罚。”乙盗窃信用卡并使用，构成盗窃罪。 [/p][p]C项错误，根据《中华人民共和国刑法》第二百七十条第二款规定：“将他人的遗忘物或者埋藏物非法占为己有，数额较大，拒不交出的，依照侵占罪处罚。”丙捡到价值50000的提包，经失主催要拒不归还的行为构成侵占罪。[/p][p]D项错误，根据《中华人民共和国刑法》第二百七十一条第一款规定：“公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。”丁作为私营公司销售主管，利用职务便利将产品据为己有的行为构成职务侵占罪。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第8题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264330,"solution":"[p]本题主要考查法律常识。[/p][p]A项正确，根据《最高人民法院关于民事诉讼证据的若干规定》第二十七条规定：“当事人对人民法院委托的鉴定部门作出的鉴定结论有异议申请重新鉴定，提出证据证明存在下列情形之一的，人民法院应予准许：（一）鉴定机构或者鉴定人员不具备相关的鉴定资格的；（二）鉴定程序严重违法的；（三）鉴定结论明显依据不足的；（四）经过质证认定不能作为证据使用的其他情形。对有缺陷的鉴定结论，可以通过补充鉴定、重新质证或者补充质证等方法解决的，不予重新鉴定。”以及第二十八条规定：“一方当事人自行委托有关部门作出的鉴定结论，另一方当事人有证据足以反驳并申请重新鉴定的，人民法院应予准许。”可知，对于鉴定所形成的结果，当事人有异议的可申请重新鉴定。根据《刑事诉讼法》第一百四十八条规定：“侦查机关应当将用作证据的鉴定意见告知犯罪嫌疑人、被害人。如果犯罪嫌疑人、被害人提出申请，可以补充鉴定或者重新鉴定。”由此可见，民事诉讼和刑事诉讼中，当事人均可以申请重新鉴定。[/p][p]B项正确，根据《中华人民共和国民事诉讼法》第七十七条第二款规定：“鉴定人应当提出书面鉴定意见，在鉴定书上签名或者盖章。”《中华人民共和国刑事诉讼法》第一百四十七条第一款规定：“鉴定人进行鉴定后，应当写出鉴定意见，并且签名。”由此可知，鉴定人的签名或者盖章均具有法律效力。[/p][p]C项错误，根据《中华人民共和国民事诉讼法》第七十六条规定：“当事人可以就查明事实的专门性问题向人民法院申请鉴定。当事人申请鉴定的，由双方当事人协商确定具备资格的鉴定人；协商不成的，由人民法院指定。当事人未申请鉴定，人民法院对专门性问题认为需要鉴定的，应当委托具备资格的鉴定人进行鉴定。”由此可见，鉴定的启动方式有二：一是当事人申请鉴定，二是法院委托鉴定。[/p][p]D项正确，根据《中华人民共和国刑事诉讼法》第一百九十二条第三款规定：“公诉人、当事人或者辩护人、诉讼代理人对鉴定意见有异议，人民法院认为鉴定人有必要出庭的，鉴定人应当出庭作证。经人民法院通知，鉴定人拒不出庭作证的，鉴定意见不得作为定案的根据。”可见鉴定人是否出庭，取决于人民法院是否认为有必要。 [/p][p]本题为选非题，故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第9题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264331,"solution":"[p]本题考查法律常识。[/p][p]根据《中华人民共和国公司法》第三十七条规定：“股东会行使下列职权：……(七)对公司增加或者减少注册资本作出决议……对前款所列事项股东以书面形式一致表示同意的，可以不召开股东会会议，直接作出决定，并由全体股东在决定文件上签名、盖章。”根据该法第四十三条第二款规定：“股东会会议作出修改公司章程、增加或者减少注册资本的决议，以及公司合并、分立、解散或者变更公司形式的决议，必须经代表三分之二以上表决权的股东通过。”根据该法第四十二条规定：“股东会会议由股东按照出资比例行使表决权；但是，公司章程另有规定的除外。”[/p][p]A项错误，根据《中华人民共和国公司法》第三十七条的规定，公司通过增资决议且不需要召开股东会会议的情形为股东以书面形式一致表示同意，则可直接作出决定，并由全体股东在决定文件上签名、盖章。本题中，戊出差不知情，显然不属于《中华人民共和国公司法》第三十七条规定的可以不召开股东会会议的情形。且甲、乙、丙、丁四人不能代表三分之二以上表决权，故其自行商量通过的增资决议无效。[/p][p]B项错误，甲、乙、丙、丁四人自行商量后通过增资决议，不属于《中华人民共和国公司法》第三十七条的可以不召开股东会会议的情形，需要召开股东会会议，并且经代表三分之二以上表决权的股东通过即可，不需要全体股东一致同意。[/p][p]C项错误，虽然戊代表该公司三分之二以上的表决权，但通过增资决议需要按照法律和章程规定召开股东会由股东会决议，或者以书面形式一致表示同意，而不能由戊自行决定。 [/p][p]D项正确，由于甲乙丙丁四人自行商量通过的增资决议无效(A项已解析)，故根据《最高人民法院关于适用 <中华人民共和国公司法>若干问题的规定（四）》第一条：“公司股东、董事、监事等请求确认股东会或者股东大会、董事会决议无效或者不成立的，人民法院应当依法予以受理。”所以戊可以向人民法院起诉确认该增资决议无效。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第10题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264313,"solution":"[p]本题考查法律常识。[/p][p]根据《中华人民共和国反垄断法》第十三条规定：“禁止具有竞争关系的经营者达成下列垄断协议：（一）固定或者变更商品价格；（二）限制商品的生产数量或者销售数量；（三）分割销售市场或者原材料采购市场；（四）限制购买新技术、新设备或者限制开发新技术、新产品；（五）联合抵制交易；（六）国务院反垄断执法机构认定的其他垄断协议。本法所称垄断协议，是指排除、限制竞争的协议、决定或者其他协同行为。”根据该法第十四条规定：“禁止经营者与交易相对人达成下列垄断协议：（一）固定向第三人转售商品的价格；（二）限定向第三人转售商品的最低价格；（三）国务院反垄断执法机构认定的其他垄断协议。”横向垄断协议即《中华人民共和国反垄断法》第十三条规定的情形，是指具有竞争关系的经营者达成的协议，典型的横向垄断协议包括固定价格、限定产量、划分市场、联合抵制等。纵向垄断协议即《中华人民共和国反垄断法》第十四条规定的情形，是指两个或两个以上在同一产业中处于不同阶段而有买卖关系的企业间的垄断协议，典型的纵向垄断协议包括维持转售价格协议和独家销售协议等。[/p][p]A项中甲市排名前五的手机销售门店是具有竞争关系的经营者，达成的指定各类手机产品最低销售价格的协议属于横向垄断协议。[/p][p]B项中乙市四家最大面包店与其他五十家面包店是具有竞争关系的经营者，达成的采购某品牌面粉的协议属于横向垄断协议。[/p][p]C项中丙市七家米粉厂是具有竞争关系的经营者，达成的在划定区域内销售米粉的协议属于横向垄断协议。[/p][p]D项中丁市某电器生产公司和八家电器销售公司是有买卖关系的企业，达成的对外批发电器销售价格的协议属于纵向垄断协议。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第11题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264315,"solution":"[p]本题考查法律常识。[/p][p]关于经济补偿的问题，《劳动合同法》第四十六条作出了规定：“有下列情形之一的，用人单位应当向劳动者支付经济补偿：（一）劳动者依照本法第三十八条规定解除劳动合同的；（二）用人单位依照本法第三十六条规定向劳动者提出解除劳动合同并与劳动者协商一致解除劳动合同的；（三）用人单位依照本法第四十条规定解除劳动合同的；（四）用人单位依照本法第四十一条第一款规定解除劳动合同的；（五）除用人单位维持或者提高劳动合同约定条件续订劳动合同，劳动者不同意续订的情形外，依照本法第四十四条第一项规定终止固定期限劳动合同的；（六）依照本法第四十四条第四项、第五项规定终止劳动合同的；（七）法律、行政法规规定的其他情形。”[/p][p]《劳动合同法》第四十四条规定：“有下列情形之一的，劳动合同终止：（一）劳动合同期满的；······（四）用人单位被依法宣告破产的；（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；······”[/p][p]A项正确，《劳动合同法》第三十六条规定：“用人单位与劳动者协商一致，可以解除劳动合同。”因此，甲公司应当向张某支付经济补偿金。[/p][p]B项正确，《劳动合同法》第三十八条规定：“用人单位有下列情形之一的，劳动者可以解除劳动合同：（一）未按照劳动合同约定提供劳动保护或者劳动条件的；······”因此，乙公司应当向李某支付经济补偿金。[/p][p]C项正确，《劳动合同法》第四十一条第一款规定：“有下列情形之一，需要裁减人员二十人以上或者裁减不足二十人但占企业职工总数百分之十以上的，用人单位提前三十日向工会或者全体职工说明情况，听取工会或者职工的意见后，裁减人员方案经向劳动行政部门报告，可以裁减人员：······（二）生产经营发生严重困难的；······”因此，丙公司应当向孙某支付经济补偿金。[/p][p]D项错误，根据《劳动合同法》第四十六条第（五）项的规定，劳动合同期满，用人单位维持或者提高劳动合同约定条件续订劳动合同，劳动者不同意续订的，用人单位不支付经济补偿金。因此，丁公司不需要向赵某支付经济补偿金。[/p][p]本题为选非题，故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第12题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264317,"solution":"[p]本题考查经济常识。[/p][p]A项错误，国民收入是指物质生产部门劳动者在一定时期所创造的价值，是一国生产要素（包括土地、劳动、资本、企业家才能等）所有者在一定时期内提供生产要素所得的报酬，即工资、利息、租金和利润等的总和。退休人员的退休金在经济中属于政府转移支付的范畴，属于政府支出，不属于国民收入。[/p][p]B项正确，中央银行负债业务主要包括存款业务、货币发行业务、经理国库业务、对外负债和资本业务。[/p][p]C项正确，公共物品是“私人物品” 的对称，具有非竞争性和非排他性。如果公共物品由市场进行调节，由于市场调节具有自发性、盲目性和滞后性等缺点，会导致资源配置效率低下、社会不稳定等后果，因此公共物品不能由私营部门通过市场提供而必须由公共部门以非市场方式提供。[/p][p]D项正确，通货膨胀指市场上流通的货币量超过实际所需的货币量，导致货币贬值，而引起的一段时间内物价持续而普遍地上涨现象。春节期间由于短时间内的商品需求增加从而导致物价上涨，不属于通货膨胀。[/p][p]本题为选非题，故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第13题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264320,"solution":"[p]本题考查人文常识。[/p][p]A项错误，巴黎和会是在1919年，第一次世界大战获胜的协约国集团在法国巴黎召开的缔结和约的会议，美、英、法三国的政府首脑操纵了和会。和会上签订了处置德国的《凡尔赛和约》，同时还分别同奥地利、匈牙利、土耳其等国签订了一系列和约。它们构成了凡尔赛体系，确立了一战后由美、英、法等主要战胜国主导的国际政治格局。[/p][p]B项正确， 1921年11月，美、英、法、日、意、比、荷、葡和中国九国代表在华盛顿召开会议。华盛顿会议实质上是巴黎和会的继续，其主要目的是要解决《凡尔赛和约》未能解决的彼此间关于海军力量对比及在远东太平洋地区特别是在中国的利益冲突。1921年12月，美、英、法、日签署了《四国条约》，条约规定，各缔约国相互尊重彼此在太平洋岛屿属地和岛屿领地的权利。1922年2月，与会九国代表签订了《九国公约》，《九国公约》在名义上“尊重中国的主权与独立及领土和行政的完整”，实际上是几个帝国主义国家共同染指中国的协议。1922年2月签订的《五国海军条约》即《美英法意日五国关于限制海军军备条约》，使英国正式承认了美英海军力量的对等原则，标志着英国海上优势从此终结，并使日本的扩军计划受到限制。华盛顿会议是巴黎和会的继续，它确定了战后帝国主义国家在亚洲和太平洋地区的统治秩序。[/p][p]C项错误，万隆会议于1955年在印度尼西亚万隆召开。这是亚非国家和地区第一次在没有殖民国家参加的情况下讨论亚非人民切身利益的大型国际会议。主要目的是促进亚非国家之间的经济文化交流，并共同抵制美国与苏联的殖民主义和新殖民主义活动。[/p][p]D项错误，雅尔塔会议于1945年在雅尔塔召开，是美国、英国和苏联三个大国关于制定战后世界新秩序和列强利益分配问题的一次关键性的首脑会议，会议对于加强反法西斯统一战线、加速世界反法西斯战争胜利进程以及在二战后消除纳粹主义和军国主义势力影响等起了重要作用。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第14题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264322,"solution":"[p]本题考查人文常识。[/p][p]A项正确，“蓬山此去无多路，青鸟殷勤为探看”出自唐代李商隐的《无题·相见时难别亦难》，此句诗的意思是：“对方的住处就在不远的蓬莱山，却无路可通。希望有青鸟一样的使者殷勤地为我去探看情人。”“青鸟”指的是神话中为西王母传递音讯的信使。[/p][p]B项错误，“相顾无相识，长歌怀采薇”出自唐代王绩的《野望》。此句诗的意思是“大家彼此互不相识相对无言，我长啸高歌真想隐居在山冈！ ”“薇”是一种植物，相传周武王灭商后 ，伯夷、叔齐不愿做周的臣子，在首阳山上采薇而食，最后饿死。后以“采薇”代指隐居生活，而不是建功立业的报负。[/p][p]C项正确，“劳歌一曲解行舟，红叶青山水急流”出自唐代许浑的《谢亭送别》。“劳歌”典出《文选·谢混〈游西池〉诗》：“悟彼蟋蟀唱，信此劳者歌。”劳歌本为古时劳作者有所感发，相从而作的歌。后以此典形容奔波辛劳；也形容思友、送友等歌。本题中即为送别友人歌曲。[/p][p]D项正确，“忆君初得昆山玉，同向扬州携手行”出自唐代刘禹锡的《送李中丞赴楚州》。“昆山玉”典出《晋书·卷五十二·郄诜传》：武帝于东堂会送，晋郄诜对策第一，以昆山片玉自比。后世以“昆山玉”比喻优秀的人才，也借以咏科举登第。本句讲的是刘禹锡回想李中丞科举登第后，携手下扬州。[/p][p]本题为选非题，故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第15题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264323,"solution":"[p]本题考查科技常识。[/p][p]A项错误，芝麻是我国主要油料作物之一，种子有黑白二种，具有较高的应用价值。芝麻喜温，在我国黄河及长江中下游各省均有种植，以河南、湖北、安徽、江西、河北等省分布较多，其中以河南省产量最高。[/p][p]B项正确，花生是一种喜温的豆科作物，适应性强，有较强的耐旱、耐瘠薄能力，种植花生对土壤要求不严, 以排水良好的沙质土壤为最好。[/p][p]C项正确，大豆是喜温作物，在温暖的环境下生长良好。发育期间以[tex=4.0x1.286]h3hrdW+hSY2ssoFjXjcYCA==[/tex]最为适宜。大豆进入花芽分化期后，如果温度过低会使花芽分化受阻，使花期延迟。[/p][p]D项正确，油菜是喜冷凉、抗寒力较强的作物，主要分布在长江流域，是我国分布最广的油料作物。[/p][p]本题为选非题，故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第16题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264325,"solution":"[p]本题考查地理国情。[/p][p]A项错误，内流区指地表径流最终不能流入海洋的地区，即内流河流域的区域，与之相对的则是外流区。我国内外流区域的分界线大致是大兴安岭西麓向西南，经阴山—贺兰山—祁连山—巴颜喀拉山—冈底斯山一线。[/p][p]B项错误，本初子午线，即[tex=0.857x1.286]wmxjYqQQiOQmVq5b9kbCVA==[/tex]经线，是经过英国格林尼治天文台的一条经线。而西经[tex=1.286x1.286]pB/o/JDsYiGI5xAo0uqMgQ==[/tex]和东经[tex=9.643x1.286]Yf/Auj27OP5DBgGp51xEDKmy7OAK3I8LUxEnPfUMA4k=[/tex]才是地理上东西半球的分界线。[/p][p]C项错误， 400毫米等降水量线是我国畜牧业区和农耕区的大致分界线。400毫米等降水量线大致沿大兴安岭南下，经张家口、兰州和拉萨附近，到达喜马拉雅山脉东部。这条线的西部降水少，农业以畜牧业为主；东部水热条件较好，是我国主要的农耕区。[/p][p]D项正确，祁连山脉位于我国青海省东北部与甘肃省西部边境，其东北部为河西走廊，西南部与柴达木盆地和青海湖相连，故祁连山脉是河西走廊和柴达木盆地的分界线。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第17题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264327,"solution":"[p]本题考查科技常识。[/p][p]核磁共振是磁矩不为零的原子核，在外磁场作用下自旋能级发生塞曼分裂，共振吸收某一定频率的射频辐射的物理过程。[/p][p]A项正确，核磁共振地下水探测技术是一种进行地下水探测的新方法，是通过测量地层水中的氢核来实现直接找水的新技术。具有可以直接反演出地下0-150 m深度的含水层位置、含水量大小、介质孔隙度及电导率等地质水文信息的优点，已广泛应用于我国的地下水勘探领域，尤其是在旱区进行水文地质调查，为缓解旱灾提供了有效的技术支持。[/p][p]B项正确，核磁共振是一种生物磁自旋成像技术，利用人体中的遍布全身的氢原子在外加的强磁场内受到射频脉冲的激发，产生核磁共振现象，经过空间编码技术，用探测器检测并接受以电磁形式放出的信号，输入计算机，形成人体各组织的形态形成图像。脑磁共振具有无放射线损害，无骨性伪影，能多方面、多参数成像，有高度的软组织分辨能力，能不用对比剂即可显示血管结构，即在磁共振照片上也就把肿瘤的轮廓勾勒出来了。[/p][p]C项错误，核磁共振成像是一种利用核磁共振原理的最新医学影像新技术。由于核磁共振是磁场成像，没有放射性，所以对人体无害，是非常安全的。[/p][p]D项正确，由于金属会对外加磁场产生干扰，患者进行核磁共振检查前，必须把身体上的金属物全部拿掉。戴有心脏起搏器的病人，体内有顺磁性金属植入物，如金属夹、支架、钢板和螺钉等，这些金属都对外加磁场进行干扰，无法正常地检查。因此，带有心脏起搏器的病人不能做核磁共振。[/p][p]本题为选非题，故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第18题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264328,"solution":"[p]本题考查科技常识。[/p][p]A项正确，钢是用量最大、用途最广的合金，以铁为主要元素、以铁为主要成份，含碳量一般在[tex=5.071x1.286]sS84mnbYn84tKIu0dCuh7yV7DffuYqcvx34gAPXxWfU=[/tex]之间，并含有少量的锰、硅、硫、磷等元素。[/p][p]B项错误，生铁是铁碳合金，一般把含碳量在[tex=4.357x1.286]u21VXjEuIDgENkEgGNHmcv/RZ2/f1wUnA0KvsfUtfZU=[/tex]的铁碳合金叫做生铁。而钢的含碳量一般在[tex=1.286x1.286]ZLkpzAsjs+9d8bJlcZmlBw==[/tex]以下，所以钢的含碳量小于生铁。[/p][p]C项正确，在钢铁生产上加入锰元素（锰铁合金的形式）可作为去硫剂和去氧剂，提高钢铁的纯度，进而提高钢铁的强度和硬度。[/p][p]D项正确，淬火是将金属工件加热到某一适当温度并保持一段时间，随即浸入淬冷介质（冷却剂）中快速冷却的金属热处理工艺。因此，在钢的锻造中，淬火可以让钢快速冷却。[/p][p]本题为选非题，故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第19题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264329,"solution":"[p]本题考查生物常识。[/p][p]人体内血液循环分为两大部分，体循环和肺循环。体循环是指血液由左心室进入主动脉，再流经全身的各级动脉、毛细血管网，各级静脉，最后汇集到上、下腔静脉，流回右心房的循环途径。[/p][p]肺循环是指血液由右心室进入肺动脉，流经肺部的毛细血管网，再由肺静脉流入左心房的循环途径。体循环和肺循环同时进行，并且在心脏处汇合在一起，组成一条完整的循环途径。[/p][p]本题中药物从上肢静脉随血液流入，进入右心房，然后到右心室，经过肺循环进入左心房，再到左心室进入体循环，经过主动脉，各级动脉，最后到达扁桃体毛细血管（患处）。具体途径见下图：[/p][p][img=437x215]1676d4742c1f159.png[/img][/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第20题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264374,"solution":"[p]横线在结尾，根据“在这种背景下”指代前文，前文指出“2030规划纲要”说明对将来的规划，规划指出了“实现从以治病为中心向以健康为中心转变，从以“治已病”为中心向以“治未病”为中心转变，从疾病管理向健康管理转变”三个转变体现了中国对于健康重视预防和调理的发展趋势，故横线处体现在这样的背景下，中医药未来的发展趋势很好，对应C项“大有可为”，指事情有发展前途，很值得做。[/p][p]A项“举足轻重”指处于重要地位，一举一动都足以影响全局，体现不出将来的发展趋势，排除；B项“不可或缺”指非常重要，无法替代或缺少的，程度过重，排除；D项“大有裨益”形容益处很大，与文意不符，排除。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第21题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264375,"solution":"[p]根据“不能······应······”构成的反义对应，故横线处所填词语应与“敢于质疑、善于包容、勇于创新”语义相反，体现不质疑、不包容、不创新之意，A项“因循守旧”指的是沿袭旧规，不思革新，死守老一套，缺乏创新的精神，符合文意，当选。[/p][p]B项“沾沾自喜”形容自以为不错而得意的样子,其反义为“垂头丧气”；C项“妄自菲薄”指过分看轻自己，形容自卑,其反义为“妄自尊大”；D项“刚愎自用”形容十分固执自信，不考虑别人的意见，其反义为“虚怀若谷”。三项均与文意不符，排除。[/p][p]故正确答案为A。[/p][p]【文段出处】《创新发展不能缺少科学精神的底色》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第22题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264378,"solution":"[p]根据 “无异于”解释类对应的标志，故前文是对横线处成语的解释，前文指出“人们依赖生殖技术”和“人类的“拜物教”越来越兴盛：认为医学可以解决一切病痛，科技可以弥补人文的鸿沟”也就是人们过分崇拜科技，科技至上，认为科技可以搞定一切，实际上这种崇拜是不合理的是不能达到目的的，故横线处体现方法、方向错误无法达到目的， B项“缘木求鱼”，比喻方向或办法不对头，不可能达到目的，语义符合。[/p][p]A项“饮鸩止渴”比喻用错误的办法来解决眼前的困难而不顾严重后果，文段并无“眼前困难”和“不顾严重后果”之意，排除；D项“抱薪救火”比喻用错误的方法去消除灾祸，结果使灾祸反而扩大，文段无灾祸扩大之意，排除；C项“镜花水月”比喻虚幻的景象，强调“虚幻不真实”文段强调“人们过分崇拜科技，科技至上”的做法是错误的而非不真实虚幻的，所以“镜花水月”文意不符，排除。另外从选项设置发现，“饮鸩止渴”和“抱薪救火”都是围绕“缘木求鱼”设置的干扰选项，而“镜花水月”明显与其他三项无关，所以再次验证C项“镜花水月”不符合文意。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第23题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264385,"solution":"[p]第一空，横线处要表达“在信息技术与制造业的融合，制造模式、生产组织方式和产业形态的深刻变革的大背景大环境下，智能制造就产生了”之意， D项“应运而生”，即适应时机而产生，均符合文意，当选。A项“水到渠成”意为条件成熟，事情自然会成功”文段介绍的是“新一代信息技术与制造业的深度融合，带来了制造模式、生产组织方式和产业形态的深刻变革”这个大背景、大环境而非 “智能制造”成功的条件，另外文段没有“成功”之意，排除；B 项“水涨船高”意为事物随着它所凭借的基础的提高而增长提高，C项“一日千里”比喻进展极快，“提高”“ 进展极快”文段并未体现，文意不符，排除。[/p][p]第二空，代入验证,D项”“贯穿”意为穿过，连通，“贯穿于各个环节”搭配恰当。[/p][p]故正确答案为D。[/p][p]【文段出处】《IGI-CCID：2016中国智能制造的十大变革趋势》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第24题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264393,"solution":"[p]第一空，横线处要表达商业赞助越来越看重体育运动之意，B项“追逐”意为追求，追随。 C项“热衷”意为热心；D项“垂青”意为重视或见爱，均符合文意。但A项“觊觎”意为渴望得到不应该得到的东西，与文段感情色彩不符，排除。[/p][p]第二空，横线处修饰“体育市场化、职业化”，且根据前文 “近年来”、“越来越多”可知，横线处要表达体育市场化、职业化发展不久，正在兴起，又根据后文“不能回避的问题”说明还存在问题也就是还没发展到最好，横线处表达“正在兴起发展，尚未达到最好”，所以对应选项D项“方兴未艾”，即新生事物正在蓬勃发展。B项“高歌猛进”形容在前进的道路上，充满乐观精神。C项“欣欣向荣”比喻事业蓬勃发展，无法对应前后文的“正在兴起未达到最好”之意，故与文意不符，排除。[/p][p]故正确答案为D。[/p][p]【文段出处】《宁泽涛风波让运动员与国家队两败俱伤》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第25题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264399,"solution":"[p]第一空，横线前说“历史与新闻有如隔世兄弟”，即把历史和新闻比喻成了兄弟，做了一个形象化的表达，说明横线处要体现兄弟之意， A项“情同手足”比喻情谊深厚，如同兄弟一样；B项“一脉相通”，即犹如一条脉络贯穿下来可以互通，均可对应“兄弟”，均符合文意。C项“唇齿相依”比喻双方关系密切，相互依存；D项“休戚与共”形容关系密切，利害相同，均无法对应“兄弟”且语义程度太重，排除。 [/p][p]第二空，根据横线前文“就像到了岔路口”可知，本空依然考察形象化表达，需要对应“岔路口”B项“分道扬镳”，即目标不同，各走各的路或各干各的事，对应“岔路口”恰当。A项“前途未卜”指将来的光景如何难以预测，无法对应“岔路口”，排除。[/p][p]故正确答案为B。[/p][p]【文段出处】《“历史”和“新闻”的学科归属》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第26题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264408,"solution":"[p]第一空，根据后文“一步一个脚印······积小胜为大胜”可知，横线处表示踏踏实实走好每一步，C项“循序渐进”指按一定的顺序、步骤逐渐进步；D项“稳扎稳打”常用来比喻做事稳当,有把握，CD两项均符合文意，保留；A项“未雨绸缪”比喻事先做好准备工作，文段未体现事前做准备，排除；B项“一鼓作气”比喻趁劲头大的时候鼓起干劲，一口气把工作做完，与“积小胜为大胜”相悖，排除。[/p][p]第二空，根据“激励其……，激发其……。”可知，句式相同形成同义并列，横线处对应“内生动力与活力”强调贫困群众要发挥主观能动性，自我努力，D项“自力更生”形容靠自己的力量从事建设或解决问题，符合文意，当选；C项“再接再厉”指坚持不懈,毫不松劲,不断前进，与文意不符，排除。[/p][p]故正确答案为D。[/p][p]【文段出处】《以精准发力提高脱贫攻坚成效》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第27题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264415,"solution":"[p]第一空，由“但总体上人工智能还处于发展的初级阶段”可知，转折前后语义相反，横线处应体现出人工智能发展得非常好的含义，A项“千帆竞发”形容蓬勃发展，符合文意；B项“百家争鸣”指学术上不同的学派可以自由争论，或指可以自由发表意见，不能体现出人工智能发展得好的语义，与文意不符，排除；C项“龙争虎斗”比喻双方势均力敌，斗争或竞赛激烈，而文段并未体现“争斗”之意，排除；D项“星火燎原”比喻新生事物开始时力量虽然很小，但有旺盛的生命力，重在强调“前途无限”，不能与后文构成转折关系，排除。[/p][p]第二空，代入验证，横线处所填词语搭配“技术创新和产业创新”，且根据“如果没有人工智能基础研究的支撑”可知，文段强调这些创新是没有根基的，A项“无源之水”比喻没有基础的事物，符合文意，当选。[/p][p]故正确答案为A。[/p][p]【文段出处】《做人工智能领域的引领者》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第28题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264428,"solution":"[p]第一空，根据前文“有前车之鉴”及转折关联词“但”可知，前后语义相反，横线处所填词语表达有些职能部门没有接受前人的教训，还在走老路，A项“明知故犯”指明明知道不能做，却故意违犯；C项“重蹈覆辙”指不接受教训，再走失败的老路；D项“以身试法”指试着亲身去做触犯法律的事，均符合文意；B项“老调重弹”比喻把说过多次的理论、主张重新搬出来，不能体现出“没有接受教训”的含义，与文意不符，排除。 [/p][p]第二空，横线处所填词语与“程序正当”原则搭配，根据前文“‘重结果、轻程序’，不把程序当回事”可知，文段强调“程序正当”原则得不到职能部门的重视，对应C项“尊重”，即尊敬、重视，符合文意，当选；A项“履行”指执行、实践，D项“认同”指赞同，均体现不出“重视”的含义，与文意不符，排除。[/p][p]故正确答案为C。[/p][p]【文段出处】《绷紧程序这根弦》》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第29题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264431,"solution":"[p]第一空，横线处所填成语与“观念”搭配，由转折关联词“但是”可知，文段强调“老”是褒义的这一传统观念，在互联网时代不再被人们认同，被逐渐瓦解，A项“土崩瓦解”指像土崩塌，瓦破碎一样，不可收拾，比喻事物的分裂，置于此处用以强调旧观念的瓦解，符合文意；B项“灰飞烟灭”比喻事物消失净尽、C项“化为乌有”指全部消失或完全落空，置于此处程度过重，文段并未体现“老是褒义的字眼”这一观念已完全消失，与文意不符，排除；D项“分崩离析”指四分五裂，多形容国家、集团等分裂瓦解，与“观念”搭配不当，排除。[/p][p]第二空，代入验证，“反而”提示反向递进，“羁绊”指束缚牵制，与前文的“优势”构成对应，符合文意，当选。[/p][p]故正确答案为A。[/p][p]【文段出处】《得年轻人者得天下，他们才是新经济的主力》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第30题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264376,"solution":"[p]第一空，由横线之前的“故”可知，与前文构成因果关系，根据前文“了解体制机制改革中的症结和痛点所在”，即基层了解最基本最核心的问题，故横线处所填成语表达可以针对这些核心问题进行有效地解决这一含义。B项“对症下药”比喻针对事物的问题所在，采取有效的措施；C项“一针见血”比喻说话直截了当，切中要害，均能对应文段；A项“不药而愈” 指生病不用吃药而自行痊愈，文段并没有不吃药、不行动即可解决问题的含义，与文意不符，排除；D项“标本兼治”指既要解决问题的表象，又要从根本上杜绝问题的产生，但是文段没有提及“标”即问题的表象，与文段无法对应，排除。[/p][p]第二空，分析文意可知，横线处所填成语与前文构成反义对应，语义相反，由前文“基层最看重的是实效”可知，横线处要体现不注重实效的含义，对应B项“花拳绣腿”，即只做些表面上好看实际上并无用处的工作，符合文意，当选；C项“朝令夕改”形容政令时常更改，使人不知怎么办，不能表达“不看重实效”的含义，与文意不符，排除。[/p][p]故正确答案为B。[/p][p]【文段出处】《让基层创新在医改中发挥作用》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第31题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264379,"solution":"[p]第一空，横线处所填成语与“消息”搭配，分析文意可知，文段指出中世纪时的消息来源于口口相传，即通过口头进行传播，故横线上所填成语应表达这些重要事件的一手消息十分珍贵的含义，C项“视若珍宝”即当成宝贝一样珍惜，符合文意；B项“照单全收”即全部接受，不能体现出“珍贵”的含义，与文意不符，排除；A项“奉为圭臬”指把某些言论当成自己的准则，文段并没有将这些一手消息作为自己行为准则的含义，与文意不符，排除；D项“大肆渲染”比喻为了达到目的肆意夸大事实，加以宣传，带有消极意味，文段并没有体现出“宣传”的语义，且与文段的感情色彩不符，排除。[/p][p]第二空，代入验证，由“书面的解释记录并不足以服人”以及“15世纪时活字印刷被发明”可知，横线处所填词语用以强调虽然活字印刷发明得比较早，但是发展得并不好，对应C项“缓慢”。 [/p][p]故正确答案为C。[/p][p]【文段出处】《旧媒体”往往有绝处逢生的能力》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第32题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264384,"solution":"[p]第一空，由前文的“是哲人的独见独闻或先知先觉”，即独特先进的见闻，以及后文的“循规蹈矩的老生常谈”即固守老规矩的没新意的言论可知，文段重在强调这些“市井常识”是缺乏创新的，A项“司空见惯”指常见，不足为奇；B项“人云亦云”即人家怎么说，自己也跟着怎么说，形容没有主见；C项“妇孺皆知”即妇女、小孩全都知道，指众所周知；D项“拾人牙慧”比喻抄袭或套用别人说过的话，均可体现“缺乏新意”，符合文意。[/p][p]第二空，横线处所填成语与前文的“周虽旧邦，其命维新”构成对应，这句话指周虽然是旧的邦国，但其使命在于革新，故横线处要体现创新之意，对应B项“推陈出新”，即去掉旧事物的糟粕，取其精华，并使它向新的方向发展，当选。A项“兼收并蓄”指把不同内容、不同性质的东西收下来，保存起来；C项“精益求精”，指已经好了还要求更加好；D项“融会贯通”指把各方面的知识和道理融化汇合，得到全面透彻的理解。均不能体现出“创新”的含义，无法与文段构成对应，故排除A、C、D三项。[/p][p]故正确答案为B。[/p][p]【文段出处】《从“中华之道”中萃取“中华智慧”》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第33题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264392,"solution":"[p]第一空，对应“金融机构习惯享受顺周期的经济上升发展”，横线处所填成语要体现出顺应上升的趋势有所作为之意，强调利用顺境，A项“顺水推舟”，比喻顺着某个趋势或某种方便说话办事， D项“锦上添花”比喻好上加好，两项均能与文段构成对应；B项“济困扶危”，指救济贫困的人，扶助有危难的人，与文意无关，C项“因势利导”指顺着事情发展的趋势，加以引导，文段并未体现出金融机构能够引导之意，排除。[/p][p]第二空，横线处所填成语对应“雨中收伞”，指正下着雨却把伞给撤掉，即强调金融机构在经济逆转时期减少贷款规模来解决问题，对应D项“釜底抽薪”，即把柴火从锅底抽掉，填入文段中，通过双引号用来表达金融机构把投进去的资金都撤出来，与“雨中收伞”构成形象化的对应，符合文意，当选；A 项“明哲保身”，指因怕连累自己而回避原则斗争的处世态度，若用此词，就不需要加双引号，且和“雨中收伞”无法构成形象化对应，排除。[/p][p]故正确答案为D。[/p][p]【文段出处】《中国金融业应加强管控顺周期风险》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第34题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264401,"solution":"[p]第一空，横线处填入词语要体现出“博得孩子们喜爱”和“动漫作品获得成功”之间的关系，A项“标志”，即表明特征的记号或事物，受孩子喜爱意味着作品很成功，符合文意；B项“指标”，指计划中规定达到的目标，符合文意；D项“标准”，即衡量事物的准则，也能体现出二者的关系，符合文意；C项“象征”，指用具体的事物表示抽象的事物，文段并未涉及具体代表抽象，排除； [/p][p]第二空，横线处填入词语要体现“动漫公司对成人进入西方动漫艺术的态度”，A项“重视”是指认为很重要而认真对待的意思，符合文意；B项“称赞”指用语言表达对人或事物的喜爱，文段并未涉及动漫公司赞美成人进入西方动漫这一现象，排除；D项“欢迎”是指高兴地迎接，文段并未提及高兴地迎接，排除。[/p][p]第三空，代入验证，根据前文“成人开始进入西方动漫艺术消费的视野”，以及后文“在当代影视艺术中占据重要一席”可知，以前西方动漫艺术不受重视，是被人们忽视的一种艺术形式，A项“边缘”，指沿边的部分，可以体现出不被重视，符合文意当选。[/p][p]故正确答案为A。[/p][p]【文段出处】《当代西方动漫发展的若干趋势》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第35题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264412,"solution":"[p]第一空，根据横线后可知，空间规划是按照从小到大的顺序来的，B项“部分”，指整体中的局部，整体里的一些个体，D项“维度”，为几何学及空间理论的基本概念，均不符合文意，排除；A项“层次”，指同一事物由大小、高低等不同而形成的区别，C项“层级”，即层次、级别，在层次的基础上，进行分级，均符合文意，保留[/p][p]第二空，A项“调查”与C项“梳理”填入文段，搭配均可，保留；[/p][p]第三空，根据前文“很多概念的内涵和边界不够清楚”可知，强调给具体操作过程中，即实际规划和建设来带的影响，C项“混乱”是指无条理，无秩序，符合文意，当选；A项“阻碍”是指阻挡住，使不能顺利通过或发展，文段并未提及“实际规划和建设”无法发展，与文意不符，排除。[/p][p]故正确答案为C。[/p][p]【文段出处】《走出“单体城市”推进大都市圈规划建设》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第36题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264419,"solution":"[p]第一空，横线填入成语搭配国内造车新势力，根据后文“车企纷纷转战新能源，新能源领域热点不断”可知，应体现出电动新能源汽车在整个国内造车行业中发展、崛起。B项“异军突起”是比喻与众不同的新派别或新力量一下子崛起，对应文段“新势力”，D项“风起云涌”比喻事物迅速发展，声势浩大，二者都能体现出新能源发展、崛起之意，保留；A项“跃跃欲试”是指内心急切想试一试，只停留在想法阶段，而后文“纷纷转战、热点不断”表明已经将想法落实行动，排除；C项“独占鳌头”一定是指占领首位，获取第一，文段只是表明发展得很好，无法体现位居第一，排除。[/p][p]第二空，横线前出现转折词“但”，与前文发展势头猛烈构成转折关系，强调当下“全面推行纯电动汽车”的现实情况，“略显超前”、“略显乐观”均可表示新能源汽车的发展事实上可能并没有想象中那么好，保留。[/p][p]第三空，横线后“车主投向混合动力汽车怀抱”为最终的结果，则横线处应该是其产生的原因，B项正因为混合动力“适应”市场，所以车主选择混合动力，符合因果关系，当选；D项“占领市场”是一个最终结果，只有车主纷纷选择混合动力，它才能占领市场，而非先占领再选择，与文意不符，排除；[/p][p]故正确答案为B。 [/p][p]【文段出处】《中国能源报:混动扛起车企转型大旗》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第37题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264424,"solution":"[p]本题可从第三空入手，根据“有时候只是”可知前文是对横线处的解释，根据前文，可知若操作得当，那么食品就是美味的腌制品，若操作不得当，可能就是损伤的腐败食品，因此食品美味损伤与否，差距其实并不大，A项“一墙之隔”与C项“一步之遥”均可表示距离接近，只有一步或一墙的距离，保留。B项“一念之差”侧重于不好的念头造成了严重的后果，文段想腌制美味的食物并非不好的念头，初衷是好的，只是可能操作不当而已，排除；D项“一时之选”指某一时期优秀的人才，与文意无关，排除。[/p][p]第二空“广泛”与“普遍”意思相近不做排除；[/p][p]第一空，根据文意，可知酸菜泡菜等腌制食品是普通菜品经过时间的积淀之后，与之前发生了很大变化变得更加美味，C项“脱胎换骨”原指重新做人，这里指彻底改变，双引号起到了形象化表达的作用；而A项“精雕细琢”是指做事情细致认真，精益求精，不能体现出变化大的意思，文中也体现不出腌制的过程非常细致，排除；[/p][p]故正确答案为C。[/p][p]【文段出处】《新周刊“‘越陈越香’是国人的饮食观念？美味和损伤有时候只有一线之隔”》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第38题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264430,"solution":"[p]第一空，根据“渐渐地显露出来，越来越清楚”可知，新的意识、新的心智特征、新的生活形态已经发生， A项“酝酿”是指做准备工作，无法体现已经发生之意，与文意不符，排除。B项“产生”、C项“出现”、D项“萌生”均可。[/p][p]第二空，“甚至”表示递进关系，所填词语较“影响”程度更重，B项“扰乱”、C项“掌控”、D项“支配”均符合文意。[/p][p]第三空，根据“离开手机和电脑的生活已经变得非常艰难”可知，文段意在表达现实世界与网络世界已合在一起，D项“交织”即错综复杂地合在一起，符合文意，当选。B项“重叠”是指同样的东西层层堆叠，互相覆盖，C项“穿插”是指交叉、互相错开，二者均无法体现合在一起之意，均可排除。[/p][p]故正确答案为D。[/p][p]【文段出处】《“后人类时代”真的来临了吗？》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第39题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264432,"solution":"[p]第一空，根据“开创了瓷器生产的新纪元”可知，填入横线处的成语表示越人面对铜料欠缺的窘境时，进行了创新，A项“另辟蹊径”即比喻另创一种新方法或新风格，符合文意，当选。B项“独具慧眼”是指具有别人没有的眼光或见识；C项“天马行空”形容气势豪放，不受约束，也形容言论空泛，不着边际；D项“因地制宜”是指根据不同地区的具体情况制定适宜的措施；三项均无法体现创新之意，均可排除。[/p][p]第二空代入验证，根据后文“古老越地的陶瓷业也是如此”以及“面貌全新”可知，秦汉时期各行各业的面貌与越地陶瓷业均有新的面貌，A项“焕然一新”符合文意。[/p][p]第三空代入验证，“悄然退出历史的舞台”，搭配恰当，当选。[/p][p]故正确答案为A。[/p][p]【文段出处】《越人陶瓷贸易之路》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第40题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264381,"solution":"[p]文段开篇提出问题，为什么要用食品色素给食物染色，随后通过“事实并非如此……”对问题进行回答，指出“食物的颜色会改变人们对食物的味觉体验，进而影响人们对食物的选择”，后文通过论述现代食品技术研究表明，食物的颜色不同，会影响人们对食物的评价和选择，是对前文进行解释说明。故文段重在强调“食物的颜色会改变人们对食物的味觉体验，进而影响人们对食物的选择”，“体验”和“选择”都表明食物色素会对人的心理层面产生影响，对应B项。[/p][p]A项，文段论述的核心话题是“食品色素”，选项中“食品添加剂”概念扩大且表述不明确，排除；[/p][p]C项，“哪些因素”指多种因素，文段只提到了一种因素，即“食品色素”，且文段并非论述“影响食物的味道”，而是“影响人们对食物的味觉体验”，即影响的是人们的主观感受，而非食物的客观味道，排除；[/p][p]D项，文段未提及染色技术是如何操作和实施的，故“染色技术”无中生有，排除。[/p][p]故正确答案为B。[/p][p]【文段出处】《食物“掉色”一定是染色吗？》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第41题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264382,"solution":"[p]根据提问方式可知，本题为接语选择题，重点关注文段尾句。尾句论述对自然过程混沌性的理解，取代了静态、机械的生态系统观，故尾句强调的核心话题是“对自然过程混沌性的理解”，根据话题一致的原则，下文应围绕这一话题具体展开论述，对应C项。[/p][p]A项，“人类对自然生态系统的干预”、D项，“研究环境演变历史的重要意义”文段均未提及，与尾句话题不一致，排除；[/p][p]B项，“‘顶级生态系统’的运作原理”为前文论述过的内容，排除。[/p][p]故正确答案为C。[/p][p]【文段出处】《从史前到现代：讲述中国环境故事》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第42题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264387,"solution":"[p]文段开篇介绍科学文化建设对我国要建成世界科技强国来说非常重要，接着提出在科学文化建设方面我们要加强文化自信。随后通过“不仅表现在···更表现在···”具体介绍了文化自信的表现，尾句通过转折词“尽管···但···”和“更需要”引出对策，最后通过指代词“这”对前文进行总结，故文段的重点在尾句，强调的是科学文化建设中如何增强文化自信，对应D项。[/p][p]A项，为尾句之前的内容，非重点，且没有提到“科学文化建设”这一主题词，排除；[/p][p]B项，对应首句话题引入的内容，非重点，且没有提到“文化自信”这一主题词，排除；[/p][p]C项，“判断···的标准”无中生有，文段未提及，且没有提到“科学文化建设”与“文化自信”这两个主题词，排除。[/p][p]故正确答案为D。[/p][p]【文段出处】《用文化自信支撑中国科学文化建设》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第43题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264390,"solution":"[p]根据提问方式可知，本题为接语选择题，重点关注文段尾句。尾句指出由于信号绳具有弊端，且在民用领域中智能穿戴设备发展很迅速，因此面向军事潜水领域的智能穿戴产品成为科技工作者的研究热点之一。故文段引出的核心话题为“军事潜水领域的智能穿戴设备”，根据话题一致的原则，下文应围绕这一话题具体展开论述，对应A项。[/p][p]B项对应尾句之前的内容，为前文已经论述过的内容，排除；[/p][p]C、D两项均未提及“军事潜水领域”这一话题，与尾句话题不一致，排除。[/p][p]故正确答案为A。[/p][p]【文段出处】《让潜水员不再命悬一“线”》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第44题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264391,"solution":"[p]根据“太赫兹波具有微波和红外辐射所没有的独特属性”及“频率高、波长短”可知，A项“物理特性”文段提及，排除；根据“在浓烟、沙尘等环境中传输损耗少等‘独门绝技’”及“这一‘短板’恰恰成为······‘专长’”可知，B项“特殊优势”文段提及，排除；根据“在浓烟、沙尘等环境中传输损耗少”及“是复杂战场环境下成像寻敌的理想技术”可知，C项“应用场景”文段提及，排除；D项，“发现过程”即太赫兹如何一步步被发现的，文段并未提及，无中生有，当选。  [/p][p]本题为选非题，故正确答案为D。[/p][p]【文段出处】《谁先掌握太赫兹技术，谁就将占据未来军事制高点》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第45题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264395,"solution":"[p]文段首先指出金融危机的背景下各国关注就业，接下来分析引起贸易摩擦这一问题的根本原因是会带来本国人口的失业，随后指出大力发展对外直接投资的对策，后文通过并列结构具体阐述发展对外投资的作用，一方面可以增加目标国的就业，起到避免贸易摩擦的作用；另一方面可以获得利润减少贸易顺差，同样可以起到避免贸易摩擦的作用，故文段重点强调对外直接投资可以解决贸易摩擦的问题，对应B项。[/p][p]A项，没有提到“贸易摩擦”这一主题词，偏离中心，排除；[/p][p]C项，“金融危机”对应首句的表述，为背景引入的内容，非重点，排除；[/p][p]D项，为分析原因的内容，非重点，文段强调的是对外直接投资这一做法可以解决贸易摩擦的问题，排除。[/p][p]故正确答案为B。[/p][p]【文段出处】《由贸易大国转向投资大国》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第46题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264397,"solution":"[p]横线出现在文段结尾，且由结论词“所以”引导，故起到总结前文的作用。文段首先指出人口向城市迁移不一定会推动经济增长，随后指出人口流入城市可能会导致城市的贫民窟化，接下来强调只有转换经济结构让经济得到增长，人口才会向城市迁移，故文段强调的是人口向城市迁移并不一定带来经济的发展，而是经济发展带来的结果。人口向城市迁移是城镇化一个方面的表现，故D项是对前文内容的总结。[/p][p]A项， “必然趋势”表述过于绝对，文段未提及，无中生有，排除；[/p][p]B项，“重要指标”从文段中无法得知，无中生有，排除；[/p][p]C项，文段始终围绕“人口向城市迁移”及“经济增长”之间的关系论述，并非“调整经济结构”与“就业机会”，话题与前文不一致，排除。[/p][p]故正确答案为D。[/p][p]【文段出处】《人口向大城市圈流动的决定因素》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第47题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264404,"solution":"[p]通过提问方式可知，“自然选择理论受到孟德尔遗传学挑战”为举例说明，目的是为了论证前文表述的观点，定位文段，前文的观点即“达尔文进化论并非完美无缺，它确实存在‘可证伪’之处”，对应A项。B项 ，“达尔文进化论具有预测能力”是前文“提克塔利克鱼”化石的例子论证的观点，C项，“‘种系渐变论’的事实例证”为前文举例的内容，均非 “自然选择理论受到孟德尔遗传学挑战”论证的观点，故排除B、C两项；D项，“加深人们的认识”对应文段尾句后半部分的内容，依然是围绕例子展开的内容，非其论证的观点，排除。[/p][p]故正确答案为A。[/p][p]【文段出处】《达尔文进化论过时了吗》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第48题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264407,"solution":"[p]对比选项，确定首句，①句出现指代词“当时”，而①句中并未指明其指代内容，故①句不适合作为首句，排除D项；②、④、⑥句中均出现明显时间引导词“中世纪”“现在”“19世纪”，但因②句中论述话题为“平面化城市”，与④、⑥句所论述话题“巴黎”不一致，故使用时间顺序只可判断出⑥句在④句之前，由此可排除B项。[/p][p]对比A、C两项，首句不好判断，可对比尾句，尾句分别为①、④句，①句中介绍“当时规划了一座地下之城，发展成立体城市”，④中介绍“现在地上···，地下···”，由两句话之间的逻辑关系可知应该先规划，然后再呈现出现在的城市格局，由此判断①句在④句之前，排除A项。[/p][p]故正确答案为C。[/p][p]【文段出处】《下水道系统中的另一个巴黎》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第49题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264413,"solution":"[p]对比选项，确定首句，②句介绍植物科学画在中国有过辉煌时期，⑥句介绍现代意义的植物科学画来源，均可做首句使用，首句不好判断，继续寻找其他线索。④、⑥句中均围绕“探险队”的话题展开，根据共同信息捆绑可知两句应捆绑，且⑥句介绍“组成舰队探索世界”，而④句介绍“探险队伍中增加了专业画师”，根据逻辑顺序可知，应该先组成舰队，再提及队伍中增加了专业画师，故⑥句应在④句之前，据此可排除C、D两项。[/p][p]对比A、B两项可知，②句后分别为①、③句，确定出①、③句的顺序即可确定正确答案，③句引出本草学家根据实践写出如《本草纲目》的著作，①句介绍因为作者的认识不同，所以著作插图各异，准确性欠佳，根据两句话的逻辑顺序可知，应该先提及本草学家的著作，之后再围绕本草学家的著作介绍其相关特点，即因为作者认识不同，著作插图各异，准确性欠佳，故③句应在①句之前，据此可排除A项。[/p][p]故正确答案为B。[/p][p]【文段出处】《为植物画像的人》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第50题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264373,"solution":"[p]对比选项，确定首句，③句通过“称为”引出“胼胝体”的话题，说明大脑左右两个半球，由其连接，⑥句通过“现代脑成像技术明确证实”论证大脑确实由胼胝体连接左右半球，根据两句话之间的逻辑顺序可知，③句引出话题，⑥句则起到了论证这一话题的作用，故③句应在⑥句之前，排除B、C项。[/p][p]对比A、D两项可知，③句后为②、④两句，仅判断③句后究竟接②句或④句较困难，故可确定②、④两句的先后顺序，②句指出左右半球“只有一个”主要区别，④句通过指代词引出人们推测两个半球之间存在“很大差异”，若②句在④句前，则“只有一个主要区别”与“很大差异”前后矛盾，排除A项。[/p][p]故正确答案为D。[/p][p]【文段出处】《关于大脑的五个朋友圈“谣言”》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第51题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264377,"solution":"[p]横线出现在文段中间，需关注上下文联系，且横线处应与上下文话题一致。前文指出“中星16号”是我国首颗高通量通信卫星，首次使用了“Ka频段”技术，之后通过与“公路”类比指出，“Ka频段”技术主要特点为卫星容量大，即信息数据的容量要大很多，故横线前“这项技术突破”指代前文我国所发射的高通量通信卫星可容纳更多信息数据。横线后通过“特别是”着重说明这项技术可以使更多的地方实现宽带通信，故横线处应包含中国所发射的高通量通信卫星可以使更多的地方实现宽带通信之意，对应A项，“随地”对应了文中“网络无法覆盖的地区，以及飞机、高铁、轮船等交通工具”这些宽带通信真空区，符合文意。[/p][p]B项，“自主研发技术”与上下文话题不一致，文段所述话题为“高通量通信卫星宽带通信”，且“已打破国外垄断通信的局面”文中并未提及，排除。[/p][p]C项，“这项技术的突破，实现了自主通信卫星宽带的应用”意味着以往并未实现“自主”通信卫星宽带，但文段仅指出利用“Ka频段”通量更高，有利宽带通信，并未说明以往我国需要依赖国外技术，不能自主通信，排除。[/p][p]D项，“多频段通信技术”与文段所述话题不一致，文段围绕卫星可以实现“高通量”通信，及其所带来的好处展开，并非围绕频段的多与少展开，排除。[/p][p]故正确答案为A。[/p][p]【文段出处】《我国发射一枚超级卫星：以后，万米高空、茫茫大海都可以高速上网》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第52题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264380,"solution":"[p]B项，根据“目前，科学家对埃塞俄比亚最新发现的岩石序列进行分析，结果显示‘雪球地球’仅在几千年内就可形成”可知，“雪球地球”的形成速度可从文段获知，当选；[/p][p]A项，根据“一旦冰层延伸至地球纬度30度位置，就会出现全球范围的快速冰川作用”可知，文段中通过“一旦······就······”的假设条件关系介绍了出现全球范围的快速冰川作用的假设条件，并未提及其“出现原因”，无中生有，排除；[/p][p]C项，“地球出现深度冰冻的次数”，无中生有，文段并未提及，排除；[/p][p]D项，“‘雪球地球’出现的具体年代” 无中生有，文段并未提及，排除。[/p][p]故正确答案为B。[/p][p]【文段出处】新浪科技 《远古地球曾陷入深度冰冻状态：仅数千年变成“雪球”》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第53题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264389,"solution":"[p]A项，根据文段“信息菌素作为一种新型抗生素，具有全新的杀菌机制，通过在细菌的细胞膜上形成一个致死性离子通道，让细菌内容物泄漏、能量耗竭，从而杀死细菌”可知，“信息菌素与常规抗生素的杀菌机制类似”表述错误，排除；[/p][p]B项，文段未提及“传统抗生素”是否“难以”穿透脂质双分子生物膜，无中生有，排除；[/p][p]C项，根据文段“凡是具有脂质双分子生物膜的微生物都逃避不了这种杀伤”可知，“信息菌素对特定微生物有致命的杀伤力”中的“特定微生物”即具有脂质双分子生物膜的微生物，选项表述正确；[/p][p]D项，根据“信息菌素具有安全、杀菌效果强、不易产生耐药性等优点”可知，“过度使用信息菌素会产生耐药性的问题”的表述与文意相悖，排除。[/p][p]故正确答案为C。[/p][p]【文段出处】《顶尖抗生素专家探讨杀菌新机制》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第54题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264394,"solution":"[p]文段开篇指出“基础数学”对天赋有较高的要求，并指出是数学选择了它的追随者，随后通过并列关联词“加之”指出“数学”研究依赖大脑机能进行探索，往往在“灵光乍现”的时刻产生突破。后文通过结论词“因此”进行总结，并通过并列关联词“另一方面”强调“数学家”这一职业极其冒险且薪酬较低，故文段重点围绕“数学家”这一话题展开，强调能成为“数学家”的人较少，可以遇到但不可强求，对应A项。[/p][p]B项，“天赋对于数学研究的意义”对应“因此”后的并列的部分内容，片面，且未提及核心话题“数学家”，排除；[/p][p]C项，“本质规律” 无中生有，文段并未提及，排除；[/p][p]D项， “基础数学”偏离文段核心话题，文段重点强调“数学家”这一核心话题，排除。[/p][p]故正确答案为A。[/p][p]【文段出处】《天才为何成群到来》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第55题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264403,"solution":"[p]文段开篇引出话题，人们认为第一批人类是靠步行来到美洲大陆的，紧接着进行解释说明，介绍冰河时期人类是从“白令路桥”来到美洲大陆。随后通过转折关联词“然而”提出“白令说”不再流行，并提出人类可能是搭船前往美洲的。后文对这一观点进行解释说明，并举例论证，尾句通过“更确切的证据”继续解释说明，前文观点，故文段重在强调人类可能是搭船前往美洲的，对应C项，“究竟是怎样”即为“可能是搭船”的同义替换。[/p][p]A项，“白令陆桥”为解释说明内容，非重点，且文段重在强调人类如何去到美洲，选项偏离这一核心内容，排除；[/p][p]B项，“航海史”无中生有，文段并未提及，排除；[/p][p]D项，“考古发现”对应解释说明内容，非重点，且文段重在强调人类如何前文美洲，“人类迁徙路线”表述不明确，排除。[/p][p]故正确答案为C项。[/p][p]【文段出处】《新证据出炉，别再以为人类是用“走”的到美洲大陆了》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第56题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264410,"solution":"[p]文段开篇引出“脱贫”的话题，指出 “精神的安放与脱贫的实现需要同步达成”。接着用“因此”总结，评价扶贫工作成绩应该多拿“人文的尺子”量一量，也就是评价扶贫工作应该多从“精神”层面考虑。后文用“很多经验”进行进一步论证，地区的发展与当地人群的价值理念相关。尾句通过唯有培养“精气神”才能让脱贫成果持久稳固的表述，再次强调“精神”对于脱贫的重要性。故整个文段强调的是精神脱贫对于评价脱贫工作很重要，对应D项。[/p][p]A项，“任务艰巨”无中生有，文段并未提及，排除。[/p][p]B项，“可持续发展”无中生有，文段并未提及，且未提及核心话题“脱贫”，排除。[/p][p]C项，“生活方式的变革”无中生有，且未提及核心话题“精神”，排除。[/p][p]故正确答案为D。[/p][p]【文段出处】《农村科技—脱贫也是告别一种生活方式》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第57题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264422,"solution":"[p]“这”出现在文段尾句，需要结合前文内容理解。[/p][p]文段首先介绍了环境保护主义是一种愿望，并给出实现愿望的对策——要树立自然共同体的意识，接下来对其进行具体解释，继而通过“只有······才······”再次强调要树立自然共同体的意识，尾句出现“这” ，所以“这”指代的对象是“树立自然共同体的意识”，对应B项。[/p][p]A项是尾句中“这”依赖的对象，而非“这”的指代内容，排除；[/p][p]C项是第二句“这”的指代内容，和尾句指代词无关，排除；[/p][p]D项对应“才”后的内容，即树立自然共同体的意识可能带来的结果，并非“这”的指代内容，排除。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第58题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264426,"solution":"[p]文段首句通过转折强调军事战略要从客观实际出发，然后以“城市中心论”和“农村包围城市”两条不同的路线为例，再次强调战略构想要符合实际，尾句以“因此”为标志词对全文进行总结，指出确定战略目标或方针要结合国家安全总体战略，并用“特别是”强调要考虑军事的实际情况，所以文段的重点是军事战略要结合客观实际，对应C项。[/p][p]A项“不能机械照搬固有模式”表述不明确，排除；[/p][p]B项“战略制定”和D项“战略选择”范围扩大，文段的核心话题是“军事战略”，排除。[/p][p]故正确答案为C。[/p][p]【文段出处】《棋道与军事战略之道》[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第59题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264429,"solution":"[p]定位“正确打开方式”所在分句，破折号对其进行解释说明，后文指出故宫文物“在云端，在数字博物馆里，在创意用品中”，接着用“更为重要的是”强调其“走进了寻常百姓家”。尾句指出故宫文物从皇家私藏到社会共享，使得人与物的关系更接近共有共享的理念。文段意在指出故宫文物境遇的改变有赖于多渠道的共有共享，走进了寻常百姓家，拉进了与公众的距离，密切了与公众的联系。故“正确的打开方式”可对应A项“密切与公众的联系”。[/p][p]B项，“拓宽传统文化宣传渠道”无中生有，且该项未提及“公众”，非“正确的打开方式”所指内容，排除；[/p][p]C项，“新解读”无中生有，且该项未提及“公众”，非“正确的打开方式”所指内容，排除；[/p][p]D项，“互联网”只是“多层次、多渠道”的共享方式中的一种，片面，排除。[/p][p]故正确答案为A。 [/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第60题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264383,"solution":"[p]设去年考核结果为优的有[tex=0.571x1.286]XubEW9+1+hkJqH7jXe5MrA==[/tex]人，则今年考核结果为优的为[tex=1.857x1.286]OD7T8hdHfnCebQS7ThJD7Q==[/tex]人。根据题意，两年总人数均为100，则今年考核结果为良及以下的人员比去年少了[tex=6.714x1.286]lkgs2wWC5LoYGjFVmXmjI/AZTy8hB8RB2nJssoTJmEA=[/tex]人，即[tex=11.071x1.286]fbnkUFpDd9QPoMAhSh7Kwjdr/KbLt5zoafR3WZ27aoo=[/tex]。解方程得[tex=2.5x1.286]jiYqIJue0OHhqon9VzWWkQ==[/tex]，则今年获优的有[tex=5.5x1.286]W45wfINzkEt/CU2esHV1Vw==[/tex]人。根据两集合容斥原理，[tex=12.143x1.286]e4/dSH1z0f6xFQIM4SLSGw064mLEyWVHn6FExxcGQpiXN34CcZw1W5ySzRTOhZWl[/tex][tex=13.429x1.286]LmGVo1FRq7KAEPvrE/tHvXGoRb9Jb5nYdo/4xApYIvRcbEs8b50pmQ/bgSsVwp+O[/tex]，要“两年都为优的人数”最少，则“两年都不是优的人数”取最小数0，此时两年考核结果均为优的人数[tex=9.071x1.286]HgZcYUU1oth9SBB8PzrXjbdmRNFYe9uMlRk8BC601Ag=[/tex]人。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第61题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264386,"solution":"[p]根据题意，乘机总成本包括机票价格（不含税费）、交通费和机票税费。设从A市到B市的全价机票价格（不含税费）为[tex=0.571x1.286]XubEW9+1+hkJqH7jXe5MrA==[/tex]元。根据两次折扣的1.4倍关系可列式：[tex=16.143x1.286]SfRy3NXCXi5rquYb/Eb41oVYpUycK1MDlzIamu6xr6DFQs+OG5TYt6mBhMXGRMgmplv4ewJqVrKcs6p/HiCMNg==[/tex]，解得[tex=3.5x1.286]f0+Otw4GlqC4L4QTTqd6sg==[/tex]元。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第62题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264398,"solution":"[p]3天中乘坐的班车发车时间都不同，每人需在四趟班车内依次选三趟乘坐，有[tex=1.143x1.286]9LZbIXbiMIRN341YLTCYVg==[/tex]种情况。两人在3天中乘坐的班车发车时间都不同的总情况数有[tex=3.5x1.286]v12BHPLjSnm/zCOXGbEziuBhCXLsq+Z9mUkt/MhjB9E=[/tex]种，若要求两人每天都乘坐同一趟班车，则其中一人选定之后，另一人只能与他的选择方式相同，有[tex=5.286x1.286]Uu+dOtuKfDSUiT8RWOk/njEMsMXBlsR3vF8frEKyVhM=[/tex]种情况。故这3天小张和小王每天都乘坐同一趟班车的概率[tex=23.071x2.286]gk0CCCsJyns11QEbD3K5+nlvfgwyx+oZnaBpyzkXm+ORmXMH8Vi/6bqkmIDV+hQDbR0NkoI90LG+Sdt1fGJorAEUBNhkvln9mTYC5WHP4kEObwX2MROkeZ69T916MuW9ZoIeDMNwgSb6i67ZeXuntm0bIpQOvC3bOqM2RSaXhWg=[/tex][tex=10.786x2.429]DbCx4NGNTbeOQDI93GHnRXAe4Jv/wqluzBal8SAFXKC1yR0eps2fBUJxCzqFejN1c+M9e58h8BUar0ODu/9FyQ==[/tex]。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第63题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264405,"solution":"[p]设甲车的速度为[tex=0.5x1.286]h43hk9rvfl6MMCCLibYZ7g==[/tex]千米/小时，乙车的速度为甲车的2倍即[tex=1.0x1.286]j8n/M/LiXzn5bMll1+NBnA==[/tex]千米/小时。甲车出发30分钟即[tex=0.714x2.0]ISFvS/HCtULXjib2qp8FFQ==[/tex]小时后乙车开始追，则两车的路程差为[tex=1.214x2.0]rWHIdJ8GThh/MCEKoJNa4A==[/tex]千米，由追及公式“[tex=12.143x1.286]tfU+sJj3v+ic9awAlsaXN/IB2EPacj2zq6TGC4/ojzGx1TrmQIyGidHs4F2jArcx[/tex]”可得，[tex=14.5x2.357]mNJrHBeFgqqiWjVLDGiNCFKaWxJinpiGZeCmpNU2RSSTv0vxWMslMF0Y/z0JWn2iPelVh8hsKrr31+nixpM2Up8ai54jVTAdvVKPZUmr3hs=[/tex]小时。乙车在上午8点的30分钟后出发，9点10分到达B地，共用时[tex=13.714x2.0]SGvoo29VncLzAVD4Ah9gdRnHH77yqjFDUSqOLI+K5cTEW3HdIMCgrOwH/6d04Nmm[/tex]。设乙在C点追上甲，则[tex=3.857x1.286]fdrpEYOAmgl01wGfuP2U5g==[/tex]千米，乙车从C地到B地用时[tex=4.571x2.0]OiGpiyo001+j7wCinUjJ26Qluerx26YTjdFx744ZYRQ=[/tex]小时。则乙车的速度=[tex=9.786x2.429]MUl5+gAWnm8Pfb+jWn5a1vQNRLoasDaBMk02UorB5rnif2Cee86Lu2uwesEFWVXD19IUE5hDMu3QcvEEc7ur7g==[/tex]，甲车的速度[tex=10.357x1.286]EhC1n1jGdYwOgt+FPL+yoaIELLSU5/xmKZA8k9TdVDg=[/tex]。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第64题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264406,"solution":"[p]根据“甲每局获胜的概率是乙每局获胜概率的1.5倍”，设乙的概率为[tex=0.571x1.286]XubEW9+1+hkJqH7jXe5MrA==[/tex]，则甲的概率为[tex=1.857x1.286]iv9VQm1ncJOCFJxLKbylsQ==[/tex]，由[tex=5.286x1.286]x+3VTgKDYKVapM9huZ7RJQ==[/tex]，解得[tex=3.143x1.286]IFJR2LPVICinuMJ1wSeI2A==[/tex]，即甲获胜的概率为0.6，乙为0.4。[/p][p]A项：比赛在3局内结束，有两种情况：①甲连胜3局，概率[tex=10.643x1.286]FapKEn3JhgcTjJNgVCP5lYQ7JXUwIHUpIB137ncCROGwtKaSB/oRDrKCO2Xk5QdL[/tex]；②乙连胜3局，概率[tex=10.643x1.286]64iigIC8WJKH1er2I051Da5FBP7lz4iFJYkVd5Xn4wimcLopPOHsPogsBoAAeHf2[/tex]。故A项总概率[tex=9.643x1.286]DgRzpiJQTUNT94RWEMQapvY5Q74/DrgTNAkeCJghv5s=[/tex]。[/p][p]B项：乙连胜3局获胜，有三种情况：①乙前3局连胜，概率[tex=10.643x1.286]64iigIC8WJKH1er2I051Da5FBP7lz4iFJYkVd5Xn4wimcLopPOHsPogsBoAAeHf2[/tex]；②乙第2、3、4局连胜，概率[tex=13.571x1.286]rPtKBHNADaIS5JyjXoeXbZmPYbhUK1qIFdYaimiz1dA57z4/LfImfGmdp7snHsDJ[/tex]；③乙第3、4、5局连胜，概率[tex=16.5x1.286]FapKEn3JhgcTjJNgVCP5lY234lCt4ZSpIgWjANjUl3QsysImoQi3ZTrS3/AWmNn0oRiLjj0QTA8w3XrX7q8WaA==[/tex]；故B项总概率[tex=16.0x1.286]71EEMxuBzOtPb048kya2c0jP2rWbQHtcqbxF2q+uiVl5tSGekx2DYYWRo+40xtDl[/tex]。[/p][p]C项：甲获胜且两人均无连胜，只有一种情况，即甲获胜三局且分别是第1、3、5局获胜，概率[tex=16.5x1.286]rPtKBHNADaIS5JyjXoeXbbTd+YLp6d5SVYCLE+qSNgstk83NZY2u9BnY17S/2FlA0dZcJJF3vo0uZWNjRTlYRQ==[/tex]。[/p][p]D项：乙用4局获胜，则第四局必然是乙获胜，且前三局中乙有两局获胜，因此概率[tex=0.786x1.286]rj6W22mVYNX/YbwkMquVUw==[/tex][tex=14.929x1.286]l9gc8wjJaJ50wS4Ka2+tQLv+6cC6kGBL8gARZn6Jn1ZXg/IqPbHq8JrTPWr4iuGzFA1WAQtfGFhI0yWXEGMzdg==[/tex]。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第65题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264409,"solution":"[p]根据题意，甲、乙、丙三者的效率满足以下关系：[/p][p][tex=9.071x1.286]l5fr5ZNWTN5+H2jxVudyD5M1PxRD+jM0AEIk/N+Y51U=[/tex][/p][p][tex=23.286x1.286]/JwFXncSBrFeaTWbluOfzv6BE9NcXN1a2yvGqTAtGGpbdqaxrGqL4K1UqlCzoV0Elgt+1M5fFNBLdGrlM5UlOWOBCRq1g6+ld+KtLkq+NB4=[/tex][/p][p]②式整理可得：[tex=4.143x1.286]s5opxxt5rLxi8vRB2T/NlA==[/tex]，即[tex=5.857x1.286]P8pdbJ+IAY1ZeABsz55JX06ZovNMblhsg56NPooWFBM=[/tex]。赋值[tex=2.786x1.286]imh9sfbbehO8dW6YadVpCw==[/tex]，[tex=2.786x1.286]rDFLIIexQi9tsbMdZ1UAww==[/tex]，代入①式可得：[tex=2.786x1.286]C6AVwqgLdbl0G1Vov1R4PQ==[/tex]。则B工程的工作量为[tex=4.929x1.286]BVj8B+O7fYP5T6Fp7Z50KY2BLTLGG9YMv2P5B8/ckVc=[/tex]，如由甲、乙共同完成需要[tex=7.5x2.0]UpA3IhJdz5TEnNuZiLJjr0C5DFRoXPLQ05H7OqRC3aA=[/tex]天，即7天多。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第66题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264411,"solution":"[p]设调动前甲处室的平均年龄为[tex=0.571x1.286]XubEW9+1+hkJqH7jXe5MrA==[/tex]岁，乙处室的平均年龄为[tex=0.571x1.286]Hz6y44ELFVLLNrLVhO3CQA==[/tex]岁，则调动后甲处室的平均年龄为[tex=2.286x1.286]uHN2T3LNcCgBMdl4QGE5TQ==[/tex]岁，乙处室的平均年龄为[tex=2.143x1.286]Y2uHXq7KHijo3Jo7ruVlOA==[/tex]岁。根据调动前后甲、乙两处室的年龄之和不变，可列式：[tex=15.214x1.286]+1EAonsaJAhr3wSHoT/WJMWMnkap692QkbaIS3EgfGM=[/tex]，解得[tex=4.571x1.286]7Bnv/HcKx4+3cq8r++m1kg==[/tex]，所以调动前两个处室的平均年龄差为12岁。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第67题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264416,"solution":"[p]根据“甲生产线单位时间的产量是乙生产线的5倍”赋值甲的效率为5，乙的效率为1。根据题意，甲生产线工作1小时，休息3小时，而乙生产线持续工作，可得下表：[/p][p][img=478x118]1676d70ba0d3250.png[/img][/p][p]观察表格可知，每4小时为一个变化周期。[/p][p]先看变化趋势：每个周期前1个小时产量之差不断增大，后3小时产量之差不断减小，排除C；[/p][p]再看拐点对应时长（横轴T）：每个周期增加过程所对应时长与下降过程所对应时长之比为1:3，排除B；[/p][p]最后看对应高度（纵轴L）：每个周期都是升4再降3，下降值大于上升值的一半，排除D。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第68题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264418,"solution":"[p]根据题意，政治理论课在8门中选5门即可达到10课时，一共有：[tex=11.357x2.0]H1OdSSA3mkOHAi9wlbNRrXZecxpAD+WL2SffyYPtNc3IuWR6He5QYY4OwvjcrvVuH6UaZsn22wQnSVO+ZjsIYw==[/tex]种情况。专业技能课若要达到10课时，可分为以下3类：①2课时的课5门全选，情况数为1种；②2课时的课选4门，1课时的课选2门，情况数为[tex=9.786x1.286]rvuh7fDCWrN57N1B5gwo4Q2FKai7s3D7nDRvmmQvYK7vl/eOgBXdD/0j0onuf4Co[/tex]种；③2课时的课选3门，1课时的课选4门，情况数为[tex=9.786x1.286]bGQka02cxUq/xiYniWysfsjgX8KuWUSMT+6Xar4/fFeNJXfjGd0YTVJrm3UFAG0H[/tex]种，故选专业技能课的情况数为[tex=7.5x1.286]pA7LeojT5JKIP8bXSxYwqryuiWvXAvlMQsX+6Slgu/k=[/tex]种。所以可选择的课程组合共有[tex=6.857x1.286]960bXon7fJa2IbyNFdCJXO9kRnYbFiUhcQJX0xM7BoM=[/tex]种。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第69题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264420,"solution":"[p]根据题意，若要使7月份中午气温超过30摄氏度的天数尽可能少，则应同时满足两个条件：（1）超过30摄氏度的日子均以连续3天的方式出现；（2）未超过30摄氏度的日子均以连续[tex=5.429x1.286]ezvOOeg5HTKBPgG9DtGARahlVfgfXcKu15pPMS2a/iw=[/tex]天的方式出现。[/p][p]题干问“至少”，从最小的选项开始代入。[/p][p]C项：若超过30摄氏度的日子有12天，则未超过30摄氏度的日子有[tex=5.429x1.286]g2ASnUloGUg/zqfmK09HHQ==[/tex]天。根据规则②可知，12天中浇水[tex=4.429x1.286]xT0+d4M9r92eme4rOko+oA==[/tex]次；根据规则③可知，[tex=5.929x1.286]jeEf1baU1ibmjAhaKujabcoSpnnd5phuV54Kc23xIdE=[/tex]，即19天中浇水3次。[tex=4.0x1.286]hY1Ku2+m17B2gRa512VTdw==[/tex]次，与“浇水8次”矛盾，排除；[/p][p]D项：若超过30摄氏度的天数为15天，则未超过30摄氏度的天数为[tex=5.429x1.286]J/NBAUzbxUPW3ELWoUTjzQ==[/tex]天。根据规则②可知，15天中浇水[tex=4.429x1.286]71NIy5pdfQ5MFkgdopUwgQ==[/tex]次；根据规则③可知，[tex=5.857x1.286]bV8pt77Gz1cFNVhZf9qrJEJfDCiHGfS1pYmFuRCaR/k=[/tex]，即16天中浇水3次，[tex=3.929x1.286]RRczU2hOOIQym4EBwILoqQ==[/tex]次。满足题意。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第70题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264337,"solution":"[p][img=357x92]1676d59709cf675.png[/img][/p][p]题干每幅图都由一个三角形和正方形组成，元素组成相同，优先考虑位置规律。观察发现，三角形与正方形的公共边,每次沿正方形的外框顺时针平移半条边，则？处图形中公共边应位于正方形上边框的右侧，排除C项和D项。继续观察发现，三角形在正方形内部的顶点也每次顺时针平移一个位置（如图），故？处应选择一个三角形顶点位于正方形内部左下角位置的图形，只有B符合。[br][/br]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第71题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264340,"solution":"[p=align:center][img=554x78]16796ec6d536d7b.png[/img][/p][p]元素组成不同，优先考虑属性规律。观察发现，题干图形均为轴对称图形，并且对称轴方向每次顺时针旋转[tex=1.429x1.286]z/kiPqk1fQtjrvX/Q+D9lw==[/tex]，排除A项和C项。进一步观察发现，题干中图1、图3和图5的对称轴都与图形中的一条线重合，而图2和图4的对称轴没有与图形中的一条线重合，故？处应选择一个图形的对称轴不与图形中某一条线重合的，只有B符合。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第72题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264343,"solution":"[p]元素组成相似，且相同线条重复出现，优先考虑样式规律中的加减同异。九宫格优先看横行，第一行中，图1和图2求异后再顺时针或者逆时针旋转[tex=1.429x1.286]odqmu88jjPSQ79M1iLMdCw==[/tex]得到图3；经验证，第二行也满足此规律；第三行应用此规律，故？处应选择一个图1和图2先求异再顺时针或者逆时针旋转[tex=1.429x1.286]odqmu88jjPSQ79M1iLMdCw==[/tex]得到的图形，观察选项发现，逆时针旋转[tex=1.429x1.286]odqmu88jjPSQ79M1iLMdCw==[/tex]无答案，只有顺时针旋转[tex=1.429x1.286]odqmu88jjPSQ79M1iLMdCw==[/tex]得到D选项。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第73题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264347,"solution":"[p=align:center][img=435x172]16796ea21b3809d.png[/img][/p][p]元素组成相同，但无位置规律。继续观察发现，题干图形的黑圆有明显连在一起的，考虑数部分数。第一组图黑圆连起来看，部分数分别为1、2、3；第二组图应用此规律，黑圆连起来看部分数依次为1、2、？，故？处应该选择一个黑圆为3部分的图形。A、B、C、D的黑圆连起来的部分数分别为3、2、4、4，只有A选项符合。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第74题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264351,"solution":"[p]将展开图的面均标上序号，如下图。[/p][p][img=554x139]16796f02189a967.png[/img][/p][p]逐一分析选项：[br][/br] A项：选项出现了面e、面g和面h，而题干中面e和面g为相对面，不能同时出现，选项与题干不一致，排除；[br][/br] B项：选项出现了面e、面h和面i，面e和面h的公共边挨着面e的黑色部分，而题干中这两个面的公共边（如图）没有挨着面e的黑色部分，选项与题干不一致，排除；[br][/br] C项：选项出现了面e、面f和面i，与题干一致，当选；[br][/br] D项：选项出现了面e、面g和面k，而题干中面e和面g为相对面，不能同时出现，选项与题干不一致，排除。[br][/br] 故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第75题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264356,"solution":"[p]本题考查截面图，逐一分析选项。[/p][p]如下图所示，A、B、C项均可截出，该立体图形无法同时截出D项的菱形和三角形。[/p][p]A项：[img=135x121]169bcfa3bf6fe15.png[/img][/p][p]B项：[img=132x119]1676d64725a8203.png[/img][/p][p]C项：[img=167x156]1676d648497c46a.png[/img][/p][p]D项：无法切出，当选。[/p][p]本题为选非题，故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第76题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264364,"solution":"[p]本题考查立体拼合。由题干给出的多面体的正视图和后视图，可知，图形可分为前中后3排，最前面一排，根据正视图可知共有2个小立方体，中间一排，根据正视图和后视图可知共有8个小立方体，最后一排，根据后视图可知共有12个小立方体，故该多面体共有2+8+12=22个小立方体。观察题干图形发现，①有5个小立方体，②有6个小立方体，③有5个小立方体，所以若要将①、②、③、④组合在一起拼成题干多面体，则④应该有6个小立方体。[/p][p]A项有4个小立方体，B项有5个小立方体，C项有5个小立方体，D项有6个小立方体。 [/p][p]故正确答案为D。[/p][p][img=554x102]1676d6a2c13a522.png[/img][/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第77题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264369,"solution":"[p]解析一：本题为分组分类题目。每幅图中都由黑白两部分组成，观察发现图①②⑥中白色部分和黑色部分的面积都是相同的，而图③④⑤中白色部分的面积都大于黑色部分的面积，故图①②⑥为一组，图③④⑤为一组。[/p][p]故正确答案为B。[/p][p]解析二：本题为分组分类题目。每幅图中都由黑白两部分组成，观察发现图①②⑥中白色部分和黑色部分面的形状都是相同的，而图③④⑤中白色部分面的形状和黑色部分不相同，故图①②⑥为一组，图③④⑤为一组。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第78题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264371,"solution":"[p]解析一：[/p][p][img=554x124]16796f2e7c96c62.png[/img][br][/br][/p][p]本题为分组分类题目。观察发现元素组成相同，优先考虑位置规律。观察小黑点和阴影三角形的位置关系，可从小黑点向三角形方向就近画时针，发现图①④⑤为顺时针，②③⑥为逆时针。即图①④⑤为同一个图形进行旋转得到，图②③⑥为同一个图形进行旋转得到。故①④⑤为一组，②③⑥为一组。[/p][p]故正确答案为A。[/p][p]解析二：[/p][p][img=554x121]16796f367ae6b43.png[/img][/p][p]本题为分组分类题目。观察发现题干每幅图形均有小黑点，考虑功能元素。观察小黑点和阴影三角形的位置关系，由于三角形具有指向性，可从阴影三角形的底边向中心画出一个箭头，以箭头指向的方向为上，观察发现图①④⑤小黑点都在阴影三角形的右侧，②③⑥小黑点都在阴影三角形的左侧。故①④⑤为一组，②③⑥为一组。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第79题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264372,"solution":"[p]本题为分组分类题目。观察图形发现，多边形内部被线条分割，优先考虑数面的数量，但题干图形的面数量都是5，无法分组。继续观察发现，图①③⑤中存在明显最小的面，且最小的面的形状均与图形外轮廓形状相同，图②④⑥中存在明显最大的面，且最大的面的形状均与图形外轮廓形状相同，故①③⑤一组，②④⑥一组。[br][/br]故正确答案为C。[br][/br][/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第80题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264339,"solution":"[p]第一步：找出定义关键词。[/p][p]“对一类事物或现象的性质或发生原因做出推测性解释”、“得出一个可能具有普遍性意义的规律性命题”、“从而试图建立、发展或补充科学理论”。[/p][p]第二步：逐一分析选项。[/p][p]A项：老师向学生解释潮汐产生的原因，是对该现象产生原因的直接解释，而非推测性解释，不符合“对一类现象的发生原因作出推测性解释”，不符合定义，排除； [/p][p]B项：某仓库被盗，侦查人员认为是内部作案，某仓库的情况是个例，不符合“对一类事物或现象的发生原因作出推测性解释”，也没体现“得出一个可能具有普遍意义的规律性命题”，不符合定义，排除；[/p][p]C项：牛顿发现了万有引力定律，发现一词说明万有引力定律是已经确定成立的定律，而非推测性解释，也不符合“得出一个可能具有普遍意义的规律性命题”，不符合定义，排除；[/p][p]D项：由基因导致的疾病“可能”都是由于基因突变引起的，是对此类疾病发生原因的推测性解释，而且由基因导致的疾病可能都是基因突变这一原因，也是一个可能具有普遍意义的规律性命题，符合定义，当选。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第81题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264341,"solution":"[p]第一步：找出定义关键词。[/p][p]“它所指示的对象不会随着该表达式被使用的具体情境而发生改变”、“这些情境通常包括表达式的使用主体、表达式被使用的时间、地点、世界状态等等”[/p][p]第二步：逐一分析选项。[/p][p]A项：联合国秘书长的任期为5年，现任联合国秘书长所指示的对象会随着使用时间的改变而发生改变，不符合“所指示的对象不会随着该表达式被使用的具体情境而发生改变”，不符合定义，排除； [/p][p]B项：世界上身高最高的人，身高会随着时间的变化发生变化，世界上身高最高的人所指示的对象也会随着时间发生改变，不符合“所指示的对象不会随着表达式被使用的具体情境而发生改变”，不符合定义，排除；[/p][p]C项：素数是指大于1的自然数中，只能被1和它本身整除的数。最小的素数是2，是唯一确定的结论，不会随着具体情境的改变而发生变化，符合定义，当选；[/p][p]D项：经常坐在教室第一排正中间的同学，不同教室坐在第一排正中间的同学是不同的，它所指示的对象会随着地点的改变而改变，不符合“所指示的对象不会随着该表达式被使用的具体情境而发生改变”，不符合定义，排除。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第82题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264345,"solution":"[p]第一步：找出定义关键词。[/p][p]同病异治：“中医对相同疾病采取不同的治法”、 “达到治病求本的治疗效果”。[/p][p]异病同治：“不同的疾病”、“出现性质相同的症状”、“采用相同的中医治疗方法”。[/p][p]第二步：逐一分析选项。[/p][p]A项：久痢脱肛和胃下垂，符合“不同的疾病”，均为中气下陷之证，符合“出现性质相同的症状”，可用升提中气之法治疗，符合“采用相同的中医治疗方法”，符合“异病同治”定义，当选； [/p][p]B项：外感风热，内有蕴热，是一种疾病的内部及外表的两方面表现，解表和攻里之药同时并用，是指治病时需内外兼治，是一种疾病采取一种治疗方法，不符合任何一个定义，排除；[/p][p]C项：麻疹初期和中期的治疗方法不同，符合“中医对相同疾病采取不同的治法”，符合“同病异治”定义，不符合“异病同治”定义，排除；[/p][p]D项：风热感冒宜用辛凉解表法治疗，风寒感冒宜用辛温解表法治疗，是不同的疾病采用不同的中医治疗方法，不符合任何一个定义，排除。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第83题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264348,"solution":"[p]第一步：找出定义关键词。[/p][p]“生物随着气候一年四季的周期性变化而发生的相应季节性变化”、“海拔差异影响”。[/p][p]第二步：逐一分析选项。[/p][p]A项：“日出江花红胜火，春来江水绿如蓝”，意思是清晨日出的时候，江边盛开的花朵，简直比火还要红艳；当春天来到时，江里的水，青绿得就像是蓝色的一样。不涉及“海拔差异对物候现象的影响”，不符合定义，排除； [/p][p]B项：“竹外桃花三两枝，春江水暖鸭先知”，意思是竹林外两三枝桃花初放，鸭子在水中游戏，它们最先察觉了初春江水的回暖。不涉及“海拔差异对物候现象的影响”，不符合定义，排除；[/p][p]C项：“人间四月芳菲尽，山寺桃花始盛开”，意思是在人间四月里百花凋零已尽，高山古寺中的桃花才刚刚盛开，是由于高山的海拔较高，温度较低才导致这一现象，符合“海拔差异对物候现象的影响”，符合定义，当选；[/p][p]D项：“羌笛何须怨杨柳，春风不度玉门关”，意思是何必用羌笛吹起那哀怨的杨柳曲去埋怨春光迟迟呢，玉门关一带春风是吹不到的啊，玉门关位于甘肃省境内，这里属于非季风区，是由于夏季季风的影响才导致这一现象，不符合“海拔差异对物候现象的影响”，不符合定义，排除。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第84题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264352,"solution":"[p]第一步：找出定义关键词。[/p][p]“一个人获得成就，是因为他肯定做对了什么，所以这份成就是他应得的”、“一个人遭遇不幸，他自己也有责任，甚至是咎由自取”。[/p][p]第二步：逐一分析选项。[/p][p]A项：“一分耕耘，一分收获”，意思是付出一份劳力就得一分收益。符合“一个人获得成就，是因为他肯定做对了什么，所以这份成就是他应得的”，符合定义，排除； [/p][p]B项：“谋事在人，成事在天”，意思是自己已经尽力而为，至于能否达到目的，那就要看时运如何了。能否达到目的看的是时运而不是自己，不符合“一个人获得成就，是因为他肯定做对了什么，所以这份成就是他应得的”，也不符合“一个人遭遇不幸，他自己也有责任，甚至是咎由自取”，不符合定义，当选；[/p][p]C项：“可怜之人必有可恨之处”，意思是一个貌似可怜之人现实的不如意，一定是由于之前的过错或咎由自取造成的。符合“一个人遭遇不幸，他自己也有责任，甚至是咎由自取”，符合定义，排除；[/p][p]D项：“天网恢恢，疏而不漏”，意思是天道公平，作恶就要受到惩罚，它看起来似乎很不周密，但最终不会放过一个坏人。符合“一个人遭遇不幸，他自己也有责任，甚至是咎由自取”， 符合定义，排除。[/p][p]本题为选非题，故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第85题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264355,"solution":"[p]第一步：找出定义关键词。[/p][p]序对：“按照先后顺序排列的两个数字或者字母称为序对”、“序对中的第一个数字或者字母称为前项，第二个称为后项”。[/p][p]函项：“由若干序对构成的有限序列”、“每个序对的前项都是字母，后项都是数字” 、“对于任一序对，如果前项相同，则后项必定相同”。[/p][p]第二步：逐一分析选项。[/p][p]A项：p3和p6这两个序对，前项相同但是后项不同。不符合“对于任一序对，如果前项相同，则后项必定相同”，不符合定义，排除； [/p][p]B项：5a、8n和66这三个序对，前项是数字。不符合“每个序对的前项都是字母，后项都是数字”，不符合定义，排除；[/p][p]C项：gm这个序对，后项是字母。不符合“每个序对的前项都是字母，后项都是数字”，不符合定义，排除；[/p][p]D项：a3、b5、d6、p1、e3，每个序对都是前项是字母，后项是数字。符合“每个序对的前项都是字母，后项都是数字”，符合定义，当选。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第86题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264358,"solution":"[p]第一步：找出定义关键词。[/p][p]“因情况紧急，若不立即申请财产保全将会使其合法权益受到难以弥补的损害”、“起诉前向人民法院申请，由人民法院采取的一种财产保全措施”。[/p][p]第二步：逐一分析选项。[/p][p]A项：乙是在起诉审理期间要求法院查封甲正在出售的大楼，不符合在“起诉前向人民法院申请，由人民法院采取的一种财产保全措施”，不符合定义，当选；[/p][p]B项：甲在给乙预付款之后，发现乙有欺诈行为，无力履行合同，此时甲如果不及时申请财产保全，有可能无法追回这一预付款，所以符合“因情况紧急，若不立即申请财产保全将会使其合法权益受到难以弥补的损害”，而后甲请求法院冻结这一预付款，符合“起诉前向人民法院申请，由人民法院采取的一种财产保全措施”，符合定义，排除；[/p][p]C项：甲与乙签订贷款协议，乙在第一笔到期时无力还款，此时甲如果不及时申请财产保全，有可能无法收回这笔贷款，所以符合“因情况紧急，若不立即申请财产保全将会使其合法权益受到难以弥补的损害”，甲请求法院查封乙的财产，符合“起诉前向人民法院申请，由人民法院采取的一种财产保全措施”，符合定义，排除；[/p][p]D项：乙多次找甲还钱未果，此时乙如果不及时申请财产保全，有可能无法追回这一欠款，所以符合“因情况紧急，若不立即申请财产保全将会使其合法权益受到难以弥补的损害”，乙向法院申请把甲的轿车予以查封，然后再把甲告上法庭，符合“起诉前向人民法院申请，由人民法院采取的一种财产保全措施”，符合定义，排除。[/p][p]本题为选非题，故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第87题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264360,"solution":"[p]第一步：找出定义关键词。[/p][p]“由企业为员工设置的一套长期的、系统的福利项目”、“通过专业人员对员工及其直系亲属提供专业指导和咨询”、“旨在帮助解决员工及其家庭成员的各种心理和行为问题，提高员工在企业中的工作绩效”。[/p][p]第二步：逐一分析选项。[/p][p]A项：总经理特批的慰问款是专门针对小祁父亲去世这件事所一次性发放的，不符合“由企业为员工设置的一套长期的、系统的福利项目”，而且总经理特批发钱这一慰问方式也不符合“通过专业人员对员工及其直系亲属提供专业指导和咨询”，不符合定义，排除；[/p][p]B项：公司聘请律师为小方做从轻处罚的辩护，不符合“旨在帮助解决员工及其家庭成员的各种心理和行为问题“，不符合定义，排除；[/p][p]C项：公司设有心理专员这一岗位，说明这是“由企业为员工设置的一套长期的、系统的福利项目”，公司心理专员给予老王夫妇以指导，符合“通过专业人员对员工及其直系亲属提供专业指导和咨询”，最终老王改善了与妻子的沟通方式，情绪逐渐好转，也符合“旨在帮助解决员工及其家庭成员的各种心理和行为问题，提高员工在企业中的工作绩效”，符合定义，当选；[/p][p]D项：公司启动援助机制，为患有重度抑郁症的职员小欣支付住院费用，只是在用钱来帮助小欣，并没有“通过专业人员对员工及其直系亲属提供专业指导和咨询”，不符合定义，排除。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第88题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264363,"solution":"[p]第一步：找出定义关键词。[/p][p]轮式网络：“一个下级同时与多个主管联系”、“主管之间没有沟通的情形”；[/p][p]Y式网络：“第二级有两个上级与之联系”、“第三级与一个或更多下级发生联系”；[/p][p]环式网络：“每个成员仅与相邻者联系”、“不能与更远的成员进行沟通”；[/p][p]全通道式网络：“所有成员间充分进行沟通”、“所有成员的地位是平等的，无核心人物”。[/p][p]第二步：逐一分析选项。[/p][p]A项：每个字符只与其相邻的两个字符间有联系，与其他不相邻的没有联系，符合“每个成员仅与相邻者联系”、“不能与更远的成员进行沟通”，符合“环式网络”定义，不符合“轮式网络”定义，排除；[/p][p]B项：每个字符与其他所有字符都有联系，而且无核心字符，符合“所有成员间充分进行沟通”、“所有成员的地位是平等的，无核心人物”，符合“全通道式网络”定义，不符合“轮式网络”定义，排除；[/p][p]C项：字符C分别与两个上级字符A、B以及一个下级字符D有联系，符合“第二级有两个上级与之联系”、“第三级与一个或更多下级发生联系”，符合“Y式网络”定义，不符合“轮式网络”定义，排除；[/p][p]D项：字符C作为下属时，分别与多个主管字符A、B、C、D有联系，但是主管字符A、B、C、D之间没有联系，符合“一个下级同时与多个主管联系”、“主管之间没有沟通的情形”，符合“轮式网络”定义，当选。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第89题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264367,"solution":"[p]第一步：找出定义关键词。[/p][p]变文：“为了避重而在相临近的句子中采用同义词来表达相同的意义”；[/p][p]连文：“本来要表达甲，而连带说到乙，使两个相关联的词连在一起”、“突出表达其中一个词的意义”。[/p][p]第二步：逐一分析选项。[/p][p]A项：“置之死地而后生，置之亡地而后存”意思是，军队士兵在可能战死的境地，会奋勇前进，杀敌取胜，在可能灭亡的境地，会战胜生存下来，不符合“本来要表达甲，而连带说到乙，使两个相关联的词连在一起”、“突出表达其中一个词的意义”，不符合“连文”定义，排除；[/p][p]B项：“鼓之以雷霆，润之以风雨”意思是，用雷霆来鼓荡它，用风雨来滋润它，其中润是用来描述雨的特点，但在表达雨的同时谈到了相关联的风，其中突出表达的是雨水的滋润，符合“本来要表达甲，而连带说到乙，使两个相关联的词连在一起”、“突出表达其中一个词的意义”，符合“连文”定义，当选；[/p][p]C项：“受任于败军之际，奉命于危难之间”意思是，在兵败的时候接受任务，在危机患难之间奉行使命，只表达了一个意思，没有侧重要突出的，不符合“本来要表达甲，而连带说到乙，使两个相关联的词连在一起”、“突出表达其中一个词的意义”，不符合“连文”定义，排除；[/p][p]D项：“南取汉中，西举巴蜀，东割膏腴之地，北收要害之郡”意思是，向南夺取汉中，向西攻取巴、蜀，向东割取肥沃的地区，向北占领非常重要的地区，指要攻占东南西北四方的领土，不符合“本来要表达甲，而连带说到乙，使两个相关联的词连在一起”、“突出表达其中一个词的意义”，不符合“连文”定义，排除。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第90题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264335,"solution":"[p]第一步：判断题干词语间逻辑关系。[br][/br]分母是分数式中写在横线下面的数、字母或代数式，除数是在除法算式中，除号后面的数。分母也叫除数，二者是全同关系。[br][/br]第二步：判断选项词语间逻辑关系。[br][/br]A项：内角指的是多边形相邻的两边组成的角，外角指的是多边形中一条边与另一条边的延长线组成的角，二者不是全同关系，与题干逻辑关系不一致，排除；[br][/br]B项：加减法和乘除法，分别是不同的运算法则，二者是并列关系，不是全同关系，与题干逻辑关系不一致，排除；[br][/br]C项：横坐标也叫X坐标，纵坐标也叫Y坐标，二者构成笛卡尔坐标系（直角坐标系）以表示函数的图像，二者不是全同关系，与题干逻辑关系不一致，排除；[br][/br]D项：百分数也叫做百分率或百分比，是一种表达比例，比率或分数数值的方法，二者是全同关系，与题干逻辑关系一致，当选。[br][/br]故正确答案为D。[br][/br][/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第91题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264350,"solution":"[p]第一步：判断题干词语间逻辑关系。[br][/br]两条直线只要交叉，则一定不平行，前者是后者的充分条件。[/p][p]注：直线间除了在同一平面内存在交叉和平行关系，还可以在不同平面内存在不交叉、不平行的关系，所以题干二者不是全同关系。[/p][p]第二步：判断选项词语间逻辑关系。[br][/br]A项： 只要x大于1，则x的平方一定大于1，前者是后者的充分条件，与题干逻辑关系一致，当选；[br][/br]B项：液体并非只要达到100[tex=0.857x1.286]vclmm2rYgg+q+RTZw2l9yA==[/tex]，一定会沸腾，不同液体的沸点并不一定相同，前者不是后者的充分条件，与题干逻辑关系不一致，排除；[br][/br]C项：臭氧是地球大气中的一种微量气体，含有3个氧原子，[tex=1.143x1.286]FFLWsk2mLcL98VUFaWSxNQ==[/tex]是臭氧的化学式表示，二者是全同关系，与题干逻辑关系不一致，排除；[br][/br]D项：圆面积公式等于半径平方与圆周率的乘积，用字母可以表示为：[tex=3.286x1.286]WAu5MWc6VMPGbpbSNR8XRA==[/tex]，前者不是后者的充分条件，与题干逻辑关系不一致，排除。[br][/br]故正确答案为A。[br][/br][/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第92题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264354,"solution":"[p]第一步：判断题干词语间逻辑关系。[/p][p]刻舟求剑是指办事刻板，没用发展的眼光看问题，其中刻舟是求剑的方式，求剑是刻舟的目的。[/p][p]第二步：判断选项词语间逻辑关系。[/p][p]A项：里应是指里面接应，外合是指外面攻打，里应和外合是并列关系，与题干逻辑关系不一致，排除；[/p][p]B项：掩耳盗铃是指把耳朵捂住偷铃铛，以为自己听不见别人也会听不见，比喻自欺欺人。其中掩耳是盗铃的方式，盗铃是掩耳的目的，与题干逻辑关系一致，保留；[/p][p]C项：打草惊蛇是指做事不周密，行动不谨慎，不慎惊动了对方，“打草”的本意不是“惊蛇”，与题干逻辑关系不一致，排除；（打草惊蛇还有一种解释为，打草是为了惊蛇，如果按这个意思理解可以做保留）[/p][p]D项：指桑骂槐是比喻表面上骂这个人，实际上是骂那个人，指桑是骂槐的方式，骂槐是目的，与题干逻辑关系一致，保留。[/p][p]比较B、C、D，题干刻舟求剑是说方法错误，达不到求剑的目的。而打草惊蛇与指桑骂槐都能达到目的，掩耳盗铃也是强调方法错误达不到目的，因此B选项与题干更一致。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第93题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264357,"solution":"[p]第一步：判断题干词语间逻辑关系。[/p][p]马蹄莲的形状像马蹄，蟹爪兰的形状像蟹爪，二者是根据外形来命名的两种植物。[br][/br]第二步：判断选项词语间逻辑关系。[br][/br]A项：牵牛花因其形似喇叭，所以也叫喇叭花，所以喇叭花是以植物外形来命名的，而牵牛花是他的别称，并不是以植物外形来命名的，美人蕉因其花开的美艳而得名，并不是以植物外形来命名的，与题干逻辑关系不一致，排除；[br][/br]B项：卷心菜是以植物外形来命名的，但夜来香，因夜晚有特殊的芳香而命名，不是以植物外形来命名的，与题干逻辑关系不一致，排除；[br][/br]C项：灯笼椒的形状像灯笼，和金针菇的形状像针一样，二者是以植物外形来命名的，与题干逻辑关系一致，当选；[br][/br]D项：佛手柑是以植物外形来命名的，但含羞草是因为它叶子一经触碰就自动卷起来，像害羞一样，并不是以植物外形来命名的，与题干逻辑关系不一致，排除。[br][/br]故正确答案为C。[br][/br][/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第94题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264359,"solution":"[p]第一步：判断题干词语间逻辑关系。[/p][p]金库是用来保管现钞的地点，三者为对应关系。[/p][p]第二步：判断选项词语间逻辑关系。[/p][p]A项：网球场是用来观看球赛的地点，不是观看球迷的地点，与题干逻辑关系不一致，排除；[/p][p]B项：电缆车是用来观光景区的交通工具，不是地点，与题干逻辑关系不一致，排除；[/p][p]C项：录音棚是用来录制专辑的地点，不是播放专辑的地点，与题干逻辑关系不一致，排除；[/p][p]D项：美术馆是用来陈列字画的地点，三者为对应关系，与题干逻辑关系一致，当选。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第95题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264361,"solution":"[p]第一步：判断题干词语间逻辑关系。[/p][p]山洪是灾难事件，村民是山洪的受害者，士兵是村民的救助者，村民和士兵是被救助与救助的关系。[/p][p]第二步：判断选项词语间逻辑关系。[/p][p]A项：狂风和雷电是两种不同的天气现象，是并列关系，灯塔是用以指引船只方向的建筑物，与狂风和雷电无必然联系，与题干逻辑关系不一致，排除；[/p][p]B项：事故是灾难事件，伤员是事故的受害者，医生是伤员的救助者，伤员和医生是被救助与救助的关系，与题干逻辑关系一致，当选；[/p][p]C项：海啸是灾难事件，船舶是渔民的工具，二者不是被救助与救助的关系，与题干逻辑关系不一致，排除；[/p][p]D项：婚礼不是灾难事件，新人与主持不是被救助与救助的关系，与题干逻辑关系不一致，排除。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第96题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264362,"solution":"[p]第一步：判断题干词语间逻辑关系。[/p][p]病毒可能会导致传染病，二者为因果的对应关系，且传染病一定具有流行性，二者为必然属性的对应关系。[/p][p]注：传染病一定是“可以流行”的，只不过“可以流行”并不意味着传染病一定会“流行开来”。因此，传染病一定具备“流行性”的属性，只是不一定会造成“流行开来”这样的结果而已，所以二者是必然属性对应关系。[/p][p]第二步：判断选项词语间逻辑关系。[/p][p]A项：毒驾可能会导致车祸，二者为因果的对应关系，且车祸一定具有危害性，二者为必然属性的对应关系，与题干逻辑关系一致，当选；[/p][p]B项：市场不会导致交易，二者不是因果的对应关系，与题干逻辑关系不一致，排除；[/p][p]C项：噪声可能会导致听力损伤，二者为因果的对应关系，但普遍性不是听力损伤的必然属性，与题干逻辑关系不一致，排除；[/p][p]D项：甜食可能会导致肥胖症，二者为因果的对应关系，但突发性不是肥胖症的属性，与题干逻辑关系不一致，排除。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第97题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264365,"solution":"[p]第一步：判断题干词语间逻辑关系。[/p][p]微量元素是指研究体系中含量小于[tex=2.071x1.286]fDDXnI3wUaM2MApUTze6xw==[/tex]的元素，稀有金属是指在自然界中含量较少或分布稀散的金属，故二者为交叉关系；铜是微量元素，二者为种属关系，且铜不是稀有金属。[/p][p]第二步：判断选项词语间逻辑关系。[/p][p]A项：木本植物和草本植物都是植物的一种，二者为并列关系，与题干逻辑关系不一致，排除；[/p][p]B项：海洋动物和哺乳动物为交叉关系，但北极熊是哺乳动物，不是海洋动物，与题干逻辑关系不一致，排除；[/p][p]C项：内陆湖和淡水湖为交叉关系，青海湖是内陆湖，二者为种属关系，且青海湖不属于淡水湖，与题干逻辑关系一致，当选；[/p][p]D项：节肢动物和两栖动物为并列关系，且鳄鱼不属于节肢动物，与题干逻辑关系不一致，排除。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第98题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264366,"solution":"[p]逐一代入选项。[br][/br]A项：莲蓬与荷叶都是荷花的组成部分，葛藤与葛根都是野葛的组成部分，二者均为并列关系，前后逻辑关系一致，当选；[br][/br]B项：莲蓬是荷花的组成部分，二者为组成关系；葛根是葛粉的原材料，二者为原材料的对应关系，前后逻辑关系不一致，排除；[br][/br]C项：喜爱莲蓬，二者为动宾关系；纠缠和葛根不是动宾关系，且前后顺序相反，前后逻辑关系不一致，排除；[br][/br]D项：荷塘里有莲蓬，山岗里有葛根，二者均为地点的对应关系，但前后顺序相反，前后逻辑关系不一致，排除。[br][/br]故正确答案为A。[br][/br][/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第99题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264368,"solution":"[p]A项：在刑事诉讼中可以先“立案”后“起诉”，在民事诉讼中可以先“起诉”后“立案”，二者没有必然的时间先后顺序，而服刑在判决之后，前后逻辑关系不一致，排除；[/p][p]B项：先立案后审理，先质证后判决，二者均为先后顺序的对应关系，前后逻辑关系一致，当选；[/p][p]C项：先犯罪后立案，二者为先后顺序的对应关系；调解和判决没有必然联系，前后逻辑关系不一致，排除；[/p][p]D项：立案与罚款没有必然联系；先判决后执行，二者为先后顺序的对应关系，前后逻辑关系不一致，排除。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第100题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264332,"solution":"[p]第一步：找出论点和论据。[/p][p]论点： 如果使用生物技术复制蜡虫降解聚乙烯，将能够帮助我们有效清理垃圾填埋厂和海洋中累积的塑料垃圾。[/p][p]论据： 近期科学家发现，一种被称为蜡虫的昆虫能够降解聚乙烯，而且速度极快。[/p][p]第二步：逐一分析选项。[/p][p]A项：题干说蜡虫能够分解聚乙烯，这样就能解决世界上的塑料垃圾，该项说明世界各地的塑料垃圾的主要成分是聚乙烯，是论点成立的必要条件，可以加强，排除；[/p][p]B项：该项说明昆虫能够破坏聚乙烯的高分子链，说明昆虫确实能够破解聚乙烯，从而帮助我们清理塑料垃圾，属于补充论据，可以加强，排除；[/p][p]C项：该项说明聚乙烯被蜡虫分解后的物质对环境的影响尚不明确，即能不能解决塑料垃圾不清楚，属于不明确选项，无法加强，当选；[/p][p]D项： 现有科技手段能够将蜡虫降解聚乙烯的酶纯化出来，说明我们能够通过生物技术复制蜡虫降解聚乙烯，是论点成立的必要条件，可以加强，排除。[/p][p]本题为选非题，故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第101题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264333,"solution":"[p]第一步：找出题干矛盾。[/p][p]通过收取费用的方式让家长早接孩子，但是收费后晚接孩子的家长数量不减反增。[/p][p]第二步：逐一分析选项。[/p][p]A项：收费低对原本晚接孩子的家长无影响，可以解释为什么人数没有减少，但是无法解释为什么人数增加，不能解释题干矛盾，排除；[/p][p]B项：该项说的是个别家长抗议收费而晚来接孩子，但是无法解释清楚为什么晚接孩子的家长数增加了，不能解释题干矛盾，排除；[/p][p]C项：该项解释了家长晚来接孩子的原因，与题干幼儿园收费无关，不能解释题干矛盾，排除；[/p][p]D项：该项说明幼儿园对晚接孩子进行收费后，将这种行为合理化，更多的家长心安理得的晚来接孩子，可以解释为什么晚接孩子的人不减反增，当选。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第102题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264334,"solution":"[p]第一步：找出论点和论据。[/p][p]论点：长期处于巨大压力下的人群，其疼痛症状更易迁延，进而发展为慢性疼痛。[/p][p]论据：无。[/p][p]第二步：逐一分析选项。[/p][p]A项：该项指出，具有焦虑倾向的人，其应激水平高，疼痛慢性化发生率也会高，举例子补充论据，可以加强，保留；[/p][p]B项：长期应激会影响神经内分泌系统，进而削弱疼痛抑制系统，所以发展为慢性疼痛，解释原因补充论据，可以加强，保留；[/p][p]C项：该项说吸烟对疼痛感知的影响和应激相似，不能说明应激与疼痛慢性化的关系，无法加强，排除；[/p][p]D项：该项指出如果缓解应激后，疼痛慢性化的发生率会下降，举反面例子补充论据，可以加强，保留。[/p][p]对比A、B、D项，B项解释原因力度大于A、D项的举例子。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第103题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264336,"solution":"[p]第一步：找出论点和论据。[/p][p]论点：只有实行经理任期目标责任制，才能使甲公司经济效益稳步增长。[/p][p]论据：甲航运公司实行了经理任期目标责任制之后，公司的经济效益也随之逐年上升。[/p][p]第二步：逐一分析选项。[/p][p]A项：该项指出可能是因为整个航运行业整体形势好，使得甲公司经济效益增长，是他因削弱，可以削弱，保留；[/p][p]B项：该项讨论的是“乙航运公司”，与题干讨论的甲航运公司无关，无关选项，无法削弱，排除；[/p][p]C项：该项指出前年甲公司也实行了职工薪酬管理制度改革，调动了公司员工积极性，可能是因为员工积极性高了，使得甲公司经济效益增长，是他因削弱，可以削弱，保留；[/p][p]D项：如果甲航运公司没有实行任期目标责任制，近两年的经济效益会增长得更快，说明实行经理任期目标责任制反而限制了甲公司经济效益稳步增长，直接削弱论点，保留。[/p][p]对比A、C、D项，D项削弱论点力度最强，大于A、C项的他因削弱。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第104题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264338,"solution":"[p]第一步：找出论点和论据。[/p][p]论点：事实上人们并没有多少时间为大地震做好准备。[/p][p]论据：无[/p][p]第二步：逐一分析选项。[/p][p]A项：论点说的是没有时间为大地震做好准备，该项说的是地震发生的次数和人们的感觉，话题不一致，无法加强，排除； [/p][p]B项：根据历年大地震的记载，强地震大多在夜里瞬间发生，无法在短时间内有效防御，这是在列举历年地震的情况，举例加强，但不是论点成立最重要的前提，排除； [/p][p]C项：地震越大，P波与S波之间的间隔越短，指出留给人们预警的时间就越短，说明人们并没有多少时间为大地震做好准备，是论点成立最重要的前提，当选；[/p][p]D项：论点说的是没有多少时间为大地震做好准备，该项说的是人们先感到上下颠簸，而后才有很强的水平晃动，是由S波造成的，指出S波对人们造成的影响，未提及是否有时间为大地震做好准备，无关项，无法加强，排除。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第105题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264342,"solution":"[p]第一步：分析题干。[/p][p]（1）每场回答7道题目，3道地理题，4道历史题[/p][p]（2）同类题目不连续出现[/p][p]（3）比赛时按顺序答题，每道题只能由一名选手当场作答[/p][p]（4）赵义只回答历史题[/p][p]（5）王冰只回答其中1题[/p][p]（6）赵义、陈佳答题数均大于等于2道题[/p][p]（7）每个选手连续回答不能超过2道题[/p][p] 第二步：根据题干条件分析选项。[/p][p]由条件（1）和（2）可知第1、3、5、7题题目类型相同，第2、4、6题题目类型相同，故答题顺序应为：历史、地理、历史、地理、历史、地理、历史。再根据条件（5）（6）可知王冰、赵义、陈佳三人最少的答题量为5道题，结合提问可知，每个选手完成自己最少的答题量之后，还剩下2道题，剩下的题目为地理、历史，对应A项。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第106题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264344,"solution":"[p]第一步：分析题干。[/p][p]（1）每场回答7道题目，3道地理题，4道历史题[/p][p]（2）同类题目不连续出现[/p][p]（3）比赛时按顺序答题，每道题只能由一名选手当场作答[/p][p]（4）赵义只回答历史题[/p][p]（5）王冰只回答其中1题[/p][p]（6）赵义、陈佳答题数均大于等于2道题[/p][p]（7）每个选手连续回答不能超过2道题[/p][p]（8）陈佳和赵义均答对了一半的题目[/p][p]第二步：根据题干条件分析选项。[/p][p]根据条件（5）王冰只回答其中1题，可知陈佳和赵义一共答了6题，结合条件（8）可知，陈佳和赵义均答对了一半的题目，所以陈佳和赵义最少答对的题目数量为3道题，结合提问可知，要求答对的总数最少，那么王冰回答错误即满足要求，所以答对的总题数最少为3道。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第107题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264346,"solution":"[p]第一步：分析题干。[/p][p]（1）每场回答7道题目，3道地理题，4道历史题[/p][p]（2）同类题目不连续出现[/p][p]（3）比赛时按顺序答题，每道题只能由一名选手当场作答[/p][p]（4）赵义只回答历史题[/p][p]（5）王冰只回答其中1题[/p][p]（6）赵义、陈佳答题数均大于等于2道题[/p][p]（7）每个选手连续回答不能超过2道题[/p][p]（8）两名选手答题总数相同[/p][p]第二步：根据题干条件分析选项。[/p][p]根据条件（8）可知，有两名选手答题总数相同，结合条件（1）（5）（6）可知，一共7道题目，王冰只回答1道题，则赵义和陈佳的答题量总数为6道题，由于赵义和陈佳的答题数均大于等于2道题，故只能是陈佳、赵义答题数相同，且各回答3道题。根据条件（4）可知，赵义回答的3道题均为历史题，结合（1）知一共有4道历史题，所以还剩余1道历史题，则此题只能是陈佳、王冰中的一人回答。[/p][p]故正确答案为D。 [/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第108题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264349,"solution":"[p]第一步：分析题干。[/p][p]（1）每场回答7道题目，3道地理题，4道历史题[/p][p]（2）同类题目不连续出现[/p][p]（3）比赛时按顺序答题，每道题只能由一名选手当场作答[/p][p]（4）赵义只回答历史题[/p][p]（5）王冰只回答其中1题[/p][p]（6）赵义、陈佳答题数均大于等于2道题[/p][p]（7）每个选手连续回答不能超过2道题[/p][p] 第二步：根据题干条件分析选项。[/p][p]根据提问可知，所有的历史题都答对了，所以可以优先从历史题入手进行推理，根据（4）（6）可知，赵义回答的历史题大于等于2道，又因为所有历史题都答对了，所以赵义的得分一定大于等于2，不可能是1。[/p][p]本题为选非题，故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第109题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264353,"solution":"[p]第一步：分析题干。[/p][p]（1）每场回答7道题目，3道地理题，4道历史题[/p][p]（2）同类题目不连续出现[/p][p]（3）比赛时按顺序答题，每道题只能由一名选手当场作答[/p][p]（4）赵义只回答历史题[/p][p]（5）王冰只回答其中1题[/p][p]（6）赵义、陈佳答题数均大于等于2道题[/p][p]（7）每个选手连续回答不能超过2道题[/p][p]第二步：根据题干条件分析选项。[/p][p]结合提问可知，需补充一项后可确定3名选手各自的答题编号，因此考虑代入排除法。[/p][p]代入A项，赵义回答的是第1、第7题，则剩余的2、3、4、5、6只能是陈佳和王冰所答，结合条件（5）可知，王冰只回答一道题，剩下的4道题目是陈佳回答的，又因为条件（7）可知陈佳的4道题不可能出现连续超过2道的情况，因此陈佳回答的只能是2、3、5、6题，此时王冰只能回答第4题，其余题目均为陈佳所答。所以补充A项之后，就能够确定3名选手的回答编号，赵义回答编号为1、7，王冰回答的编号为4，陈佳的编号为2、3、5、6。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第110题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264396,"solution":"[p]根据题干“2017年第三季度······平均每吨进口药品单价”，可判定本题为现期平均数问题。第三季度为7—9月。定位图形材料1可得：2017年7—9月进口药品数量分别为1.1万吨、1.2万吨、1.1万吨；定位图形材料2可得：2017年7—9月进口药品金额分别为19.6亿美元、23.8亿美元、21.9亿美元。由[tex=11.286x2.143]CVDkwlK2VpjLRFOyPmujvGVK4PK63nqkZSYG2J2fqHr5FSRbMhc89UB6AneiEo0xz/dcZMqXmdsvqd1XAiYFnQ==[/tex][tex=8.786x2.071]DgtuJEThb4S7wMVKtTQfOfRPPXdBVGXeaoCekJyBNIGSl100O+2SMn5KOHfVuHx7[/tex][tex=10.5x2.143]wzc3wA27k+ZlHq90fQHXz8e9g8Ie18xUmhaqTL0HnoUCoCC6cP41cTTbVXKXr6SCPjF2zW+BMaJbUJkJXD3vag==[/tex]，与B项最接近。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第111题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264400,"solution":"[p]根据题干“2017年下半年······同比增速低于上月水平······”结合材料给出了每个月的增长率，可判定本题为直接找数问题。2017年下半年为7—12月，定位图形材料1可得：2017年6—12月增长率分别为[tex=2.071x1.286]vkc8q+s5bO3g7XlLiLrAlw==[/tex]、[tex=2.071x1.286]ZPFjOu82s7VkUCYSeElRQQ==[/tex]、[tex=2.571x1.286]Ky3YNM8c06ok7oFK+VF8Vg==[/tex]、[tex=2.071x1.286]oCnZ38f5Uw4lCuM5v8mEmQ==[/tex]、[tex=2.071x1.286]Mi1szMyNrXw55qw+YKlmsA==[/tex]、[tex=2.571x1.286]pHzhWEYxeoSBKstJOZbZwQ==[/tex]、[tex=2.857x1.286]3qqVJ/ClK064cXUktUCa5w==[/tex]。比较可知：7月、9月、10月、12月增速低于上月水平，即有4个月。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第112题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264417,"solution":"[p]根据题干“2016年5月······环比增速”，结合材料给出的2017年4、5月的数据，可判定本题为一般增长率问题，其中现期是2016年5月，基期是2016年4月。定位图形材料2可得：2017年5月进口药品金额为27.8亿美元，同比增速为[tex=2.571x1.286]HckjKmzuHoQUsN+sZAQffQ==[/tex]；2017年4月进口药品金额为18.8亿美元，同比增速为[tex=2.571x1.286]+ER8fiuOI0C3Vxt2Wd50UQ==[/tex]。由[tex=9.0x2.214]/v4M8OvGPcNvnTDm8CXWRR773Lms3XX3kqrqzE+XGhopUP0NFSG+QpuYCU1UVdCb[/tex]，可得：2016年5月进口药品金额[tex=11.071x2.071]HOzw4DpInxT93VOJSveH/xYg4vIixnjhoIwASQmwN9hIiZz448RS+mTpvyc/or3tgwd257Yywn0IGRM/ZNGaAQ==[/tex]亿美元，2016年4月进口药品金额[tex=11.071x2.071]oUymFWfwnTUIAEF410jH6c5ALm/fu6go5E3iZ2ciFb8rZJ3aWxGPV91a9iNoyjyAFNwRHba+AMaXrRy8mPTS0A==[/tex]亿美元；由[tex=11.429x2.214]kJ5+0l/+vipzUrKQ924mazRgVtJlTT9wGX5tFE6Z48VwL93R5lJbsR48HsGvuk+lGiZD82RHLNM7BHQnBx886w==[/tex][tex=5.857x2.0]jUI0+I3WwD0Rj1Q9BTVgbdXj3LUspMXDMaKORyWhlw8=[/tex][tex=6.071x2.0]eFqNcot105CwZLlPgIZCyYwfr/ZPdUTRy3lwjHA36uk=[/tex]，其范围符合C选项。[/p][p]故正确答案为C。[/p][p]备注：选项均是较大的范围，进行截位时截两位大概计算即可。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第113题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264421,"solution":"[p]根据题干“2017年第四季度各月······环比增长率”，可判定本题为一般增长率问题。定位图形材料2可得：2017年9月-12月全国进口药品金额分别为21.9亿美元、18.4亿美元、24.0亿美元、27.8亿美元。根据公式：[tex=9.429x2.214]kJ5+0l/+vipzUrKQ924mazDjkmljfv5qG7yYXSfksmkvCITixwT3Ud91qIcV8wuJ[/tex]，2017年第四季度各月的环比增长率分别为：10月：[tex=6.357x2.0]p6uCWyNMaS0PsxHHd5a65K09YJBaSdKznYetzfT4jJM=[/tex]；11月：[tex=10.143x2.0]zVt7ZkR5/vUVWLVwmW7dPYKoLqTwKmVcXsLkN9szecq3LgudbJpjHtUYB+4isXhXVTBYfTHVh2366IbQMQ19AQ==[/tex]；12月：[tex=10.429x2.0]0fVuUCmApQtAjgU+FRlDwqKinjOqTocwPcCaQKBZyLSKSI6cHadYHHJY7N8q4abb[/tex]。[/p][p]即10月最小，11月最大。结合图像，D选项符合。[/p][p]故正确答案为D。[/p][p]备注：考试时看到2017年10月全国进口药品金额环比增长率为负，而11月和12月环比增长率为正，则2017年10月环比增长率最小，满足的只有D选项，直接选出即可。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第114题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264423,"solution":"[p]A项：定位图形材料1，2017年7-12月全国进口药品数量分别为1.1万吨、1.2万吨、1.1万吨、1.0万吨、1.4万吨、1.3万吨；同比增速分别为[tex=2.071x1.286]ZPFjOu82s7VkUCYSeElRQQ==[/tex]、[tex=2.571x1.286]Ky3YNM8c06ok7oFK+VF8Vg==[/tex]、[tex=2.071x1.286]oCnZ38f5Uw4lCuM5v8mEmQ==[/tex]、[tex=2.071x1.286]Mi1szMyNrXw55qw+YKlmsA==[/tex]、[tex=2.571x1.286]pHzhWEYxeoSBKstJOZbZwQ==[/tex]、[tex=2.857x1.286]3qqVJ/ClK064cXUktUCa5w==[/tex]。根据公式：[tex=8.0x2.214]iHqUVtdIa1d+Ok9YcYBpKhxIlKW10p1NrTb2clsPQi9wHWRsimjcmZ+az+l8F9GR[/tex]，2016年下半年全国进口药品数量分别为：[tex=4.643x2.071]u+eQmj5DgVeAXT685OfhhfBsVkQc1yfUg3YKLa5kj4s=[/tex]，[tex=5.857x2.071]1LyhE1UkOq9TpkW/VsgEksqp5B46q82gLvLAPORo+84=[/tex]，[tex=5.429x2.071]fuqzPExm4bcO7EF4qXnamojTwiodSBnlhNAj35xiSCo=[/tex]，[tex=4.643x2.071]dPw3Y82SFXMpzXkdV8xq3tIx1eFK4RYD/8n2wSoQvtE=[/tex]，[tex=5.857x2.071]BeGidyg8zz0CyTouo8HvB/4dKArSDeS0ESCRLMRYCsU=[/tex]，[tex=4.643x2.071]/cPVFWRH0z6fvkJEb9n1Xb7pPKDWrRM0rXBQ2on7ixw=[/tex]，只有10月低于1万吨，错误；[/p][p]B项：定位图形材料1，2017年11月全国进口药品数量同比增速为[tex=2.571x1.286]pHzhWEYxeoSBKstJOZbZwQ==[/tex]；定位图形材料2，2017年11月全国进口药品金额同比增速为[tex=2.571x1.286]21eub2+rghTqeLY7kxY2qg==[/tex]。由[tex=13.143x2.214]41OtGesrydV2YCJLPqO0+Md8i2Ui4ngx+u1zP5iuktHZdVmQp0F/KNqbqTR46iPaJidBaaVGyncG/szsUtf4Jg==[/tex]，药品金额增长率[tex=4.357x1.286]VrO0JvUQPZeYKlJ+nHVCUg==[/tex]，药品数量增长率[tex=4.286x1.286]D+iXn2kstxMGt8j23+gGoA==[/tex]，则[tex=1.929x1.286]L3MyS2EKvUxqrHWptAXzRw==[/tex]。根据两期平均数比较结论： [tex=14.929x1.286]5sdIznDQHeH8c3hZ2sqkSHxCq4xBANTwbydn3zQ1Ub76im+s2kETQSO1jc5JekqZzJ5dF/MBcCTROjJcPeur/w==[/tex]时，平均数低于上年。故2017年11月全国平均每吨进口药品单价低于上年同期水平，正确；[/p][p]C项：定位图形材料2，2017年4-6月全国进口药品金额分别为18.8亿美元、27.8亿美元、26.5亿美元。故2017年第二季度全国进口药品金额[tex=19.357x1.286]f9FD1deeJ98CqiU+1jXd1DvZbAQ6WK/EAhPw5ES5hpimjeuJLiy+wyUBPG3Ap5htRH1Lha8lDELmCGd597aqrw==[/tex]，错误；[/p][p]D项：定位图形材料2，2018年1月全国进口药品金额为22.2亿美元，同比增速为[tex=2.571x1.286]IREc9UgNGIXSg47n744x4g==[/tex]。根据公式：[tex=8.0x2.214]iHqUVtdIa1d+Ok9YcYBpKhxIlKW10p1NrTb2clsPQi9wHWRsimjcmZ+az+l8F9GR[/tex]，2017年1月全国进口药品金额[tex=14.071x2.071]X3ZIvlzQFyk8osRA72h86Gqn927lYpgHfmci/ZmefjhEkvGBvuNVExRA1AWeIrlTDz9Tl1in42cUs5yjloulkw==[/tex]，错误。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第115题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264438,"solution":"[p]根据题干“······同比增量低于80万辆的年份有几个”，可判定本题为增长量的计算问题。定位图1可知2011~2017年每年的二手车交易量，以及2011年增长率为[tex=2.571x1.286]otwfvrsU9xqNHqF2cS/Njw==[/tex]，根据公式：[tex=12.929x2.214]ms5dncTANPy4x6hPwqlzGiOWCJ4rRMz4KohhBW7sGD7WJgDYS/zUANgQlWP52XAO8bbinYxiDv2ubYwOjRozyA==[/tex]，可得2011年二手车增长量=[tex=8.857x2.071]44kRBqqVS1/ksBod+LKjhewgexIH0tAMyjJA0JRoe0z1rPKXCsuawixWTTHtoxUA[/tex][tex=11.357x2.357]ZFUuJDprg8NdKuAadfYItb9IIX9SV0VXvzpA31CnDudS8fq5jFNlIliUSA/VFm8ryVMTsAC+Ohxki6PIaQ6P/1fNvBYvkqlj5ImavxRucS0=[/tex]。根据公式：[tex=11.214x1.286]r7jiGuss368gxNBpXzXvEq7c1idmjr0d8EgDYGMdQ0+o64aENCmAjX/rzYQIzE77[/tex]，可得：[/p][p][tex=18.0x1.286]ayMGECD0a5sXa9eFEzfBSjS7MAOedyTOlXR/SSnKgObWzyMJq0cXzVHMzfup9V1tP2GjI4T4pGNE83rNHPwYZg==[/tex][/p][p][tex=18.0x1.286]woBMFWlRPB0YDy9nnjdH+FzpyzOSvfAppnetOK0qWkXNH/56KM0FX9VjTimPz9BPuljLCjpU4BKM4sqdITqPwQ==[/tex][/p][p][tex=18.0x1.286]AcdZK1VEpW4lRCrZFc368lJD4c6JR6gMTm2nQw5x2yk9hZYrc4X6jWJuLqgRHfxE0KaYiUR+xYjRqewzWZbkkw==[/tex][/p][p][tex=18.0x1.286]mvSeiafOePN6DjtnRplEKXyOnbBOlcLKBCinn7RJf9va8XRMB93CjxVNPSWXmhqdvGJCEvTDc9zPqDmXmCrpTQ==[/tex][/p][p][tex=18.5x1.286]YeDB4TG5HiQ4q6ORdxjJ7GRT0zwmy2Blz6Mjl89x+Xhjo+M+6N0srByCDXMWhx+JyD5qj3v24LxD05AdtifTkQ==[/tex][/p][p][tex=18.929x1.286]ThTtgYZYCd2yr332lLlYxgzHKpoWBmKhkKwhA/RrUayHJlUNqBeMO65KKM9F5AUTe+m5raBOucFK61XS+okgFA==[/tex][/p][p]所以，2011~2017年，全国二手车交易量同比增量低于80万辆的年份有2011年、2013年、2014年、2015年这4年。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第116题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264439,"solution":"[p]定位图1可知2011~2015年全国二手车每年的交易量，所以“十二五”（2011~2015年）期间，全国二手车总计交易为[tex=12.929x1.286]1dRh9dHOxOm7BvhxyBm+6OEyczxRDneCLltGbLcFxUk=[/tex][tex=17.143x1.286]CnpLrJv8U1DCOrXM004WrFklhVcO6cg0okA/Q4ZGnXj7i0x/QRaKBarJRbUzooQr[/tex][tex=4.643x1.286]uhuPJChkLpoWXBzcW1bY2dCw1FCI+u8RGJiKbTCyc8U=[/tex]，与D项最为接近。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第117题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264440,"solution":"[p]根据题干“2017年1~10月，平均每月······万辆”，结合材料时间为2017年，可判定本题为现期平均数问题。定位文字材料“2017年全国二手车累计交易量为1240万辆······2017年12月，全国二手车交易量为123万辆，交易量环比上升[tex=2.071x1.286]gvJ+Rtp65uxy4BiUv4cieg==[/tex]”，可得2017年1~10月，平均每月全国二手车交易量约为[tex=9.429x2.071]SvFXHEOWGUMwubEzicAcgYIgvUUJLwE76Q/Apoa4H/GnvTUU7D/wOOiQE/ED4X1K[/tex][tex=9.786x2.357]pBKdP05Ycnt2lrVfYsfT6aCw199pN21IK8CR9aOqBF0nG2xPovuCVAySY9lU+hTr[/tex][tex=13.714x2.0]QhaZFDXj9kpwzkMhMPiYnDUQtZhmV6KuT7fshjcaTzX5N7FD0EReZc/lQ5mk+L3Pw3h45fZ9LdQOJn9zQjzxIw==[/tex]，与A项最为接近。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第118题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264441,"solution":"[p]根据选项“增长/减少······”，结合选项带具体单位，可判定本题为增长量计算问题。定位图1和图2，可知2015和2014年二手车交易量和平均交易价格，则2015年二手车交易总金额[tex=0.714x1.286]X/AHY4NbPw73ig6oyC9Cig==[/tex]2014年二手车交易总金额[tex=10.0x1.286]vJyp1zYCH6faUYfgtn4WHWnFQds70X9k9fa51WcYGRw=[/tex][tex=9.714x1.286]7ayF+k6g2oA8ggWpQI2Dg6OByqF7kQQVLD/UVZhJsLE=[/tex][tex=10.0x1.286]vJyp1zYCH6faUYfgtn4WHWnFQds70X9k9fa51WcYGRw=[/tex][tex=5.0x1.286]iRUw8myRNqFnTwByUXoqRfG9PAZziQ7HyYTxkRXkl9Q=[/tex][tex=7.786x1.286]9Ns4fA0yJP/5B3KVjVJpebPx82Souln0B3wpuKCB1lc=[/tex][tex=5.857x1.286]cDxdpLBFgRvPvh/4eDX4HQ==[/tex][tex=7.571x1.286]5BJwZfCYgCLCKVFJZu+jaKnGjYZ3wY21OywGySHXAV8=[/tex][tex=9.714x1.286]0mzDjnJRl+NCFKA8EgybJKdgt/vwBRUweK4vGFyqLZc=[/tex][tex=7.0x1.286]TIXNIjHoMEm5lrv/Rcru98YKhHUHQ0hANWgtLMTN8rI=[/tex][tex=3.714x1.286]9u3Zew2sV3+V1gUG+RhVEw==[/tex]，故减少不到100亿元。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第119题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264442,"solution":"[p]A项：定位图1和图2，可知2016和2017年二手车交易量分别为1039万辆和1240万辆，平均交易价格分别为5.8万元/辆和6.5万元/辆，故2016~2017年全国二手车平均交易价格应在5.8~6.5万元/辆之间。由于[tex=29.5x1.286]YeDB4TG5HiQ4q6ORdxjJ7OfA+E6t2kzyrzDBhDvanCent68youQUCMYA/CFYVamN/0iUxzdf6oDx6Q6V3gEWJu8XwkWVG27ioafpnX5sdkZFotGoSYL3dZOd6vzG9llh[/tex]，故2016~2017年，全国二手车平均交易价格应更偏向于2017年的平均交易价格，即应大于[tex=13.571x2.0]VYSZfRgX0Rb5/XJn7K76cNorihkZ5CTQHyWXDBdvBuiK8XE1GEtjEHhoghjKtsjpnPRXVM88IRotq3qpWqIT2g==[/tex] ，即在6.15~6.5万元/辆之间，不在6.1~6.15万元之间，错误；[/p][p]B项：定位图1，可知全国二手车交易量同比增速第4高的是2016年，对应图2平均交易价格为5.8万元，低于6万元，错误；[/p][p]C项：定位图1，全国二手车交易量同比增长量最高的年份为2017年，其增长量为[tex=9.714x1.286]fTAfnfHgX6OLDIWVje3HvBhe0Hxj9iVeYevnxsJ7o+Q=[/tex]，同比增长量最低的年份为2015年，其增长量为[tex=8.286x1.286]Xsdz9XTPbd9eiXcRbUxpHhVnxI5J3TAe6r7FemHHUts=[/tex]，则[tex=11.5x2.214]7Yx/vTRDYgdSUipRh4J+hcxctmGPLLXtgLAsUitZditelu6AP1nb/jq0YAi0xtDf6gbQ+1pLa4J1c2i4Iq0Mv1TdWfrYYZuh0yN272Ozh5Y=[/tex]，正确；[/p][p]D项：定位图1，全国二手车交易量同比增速低于[tex=1.786x1.286]8lHCgOBfm9m7Uj4N/Y2Pwg==[/tex]的年份有2013年([tex=2.071x1.286]CAtorJ8yukbH4k8on6KH0g==[/tex])、2014年（[tex=2.071x1.286]ER93ah57fMm6UuZ7RiWLdw==[/tex]）、2015年（[tex=2.071x1.286]ehAF/X6d76NABod3BseGlA==[/tex]），共3个年份符合，错误。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第120题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264388,"solution":"[p]根据题干“2017年···超过···2倍···”，可判定本题为现期倍数问题。定位表格最后两列，给出的数据为每个月支付交易类钓鱼网站和金融证券类钓鱼网站的处理数量占当月总数的比重，每个月总数一定，故只需比较比重即可。则支付交易类钓鱼网站数量超过金融证券类钓鱼网站2倍的月份有：[/p][p]2017年3月份[tex=11.857x1.286]RU5s+M7+5wor2d+tOF9a7JQoZKavOQ+GIXS8AeX01XEhYbcGw+dFF1OEiwdYLAHz[/tex]，[/p][p]2017年8月份[tex=11.857x1.286]1y80hHIuOkvRbBW5/YbaBkNoUtCH02lhXY5ZMT2/vh+4xFqVdciTmKGRFAcYbekN[/tex]，[/p][p]2017年9月份[tex=11.857x1.286]gr64PDpQCsKnjCOlzRvM5f/4kPHdF1RAU6gtlXSqPQOLvUKStCA8h9v8ahxshOEE[/tex]，[/p][p]2017年10月份[tex=11.857x1.286]z2Z0iIXczcOPJkUJo7lrSTGMWjgnB3mnejX8qhkvpoO7NEuolShqSmqSyeHqdYZ/[/tex]，[/p][p]2017年11月份[tex=11.143x1.286]EKp0MNz0H7KntQe4wJZGGjlp+U8HH6rSdsf1aYTWO/Y=[/tex]，[/p][p]2017年12月份[tex=11.857x1.286]hd5XYH+DCM4a+DBEvUYoLlwyLNrbFodugR8Qzw+qhkfvXNHRyvKgE+E6dSguzQXq[/tex]，共有6个月份。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第121题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264402,"solution":"[p]题干求2018年一季度全国处理钓鱼网站总数，根据表格可知2018年1月-2018年3月每月处理钓鱼网站的数量，可判定此题为简单加减计算问题。2018年第一季度（1-3月）全国处理钓鱼网站总数[tex=19.429x1.286]rQHIXtu2Fqfi27R6uOb79wNbTlp1pb+069xeP/Jk4JsCQxEGAH0HtLZR0SiWA1tR[/tex]，在C项范围内。[/p][p] 故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第122题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264414,"solution":"[p]题干求金融证券类和支付交易类钓鱼网站占当月处理钓鱼网站总数比重最低的月份，根据表格可知2017年1月-2018年4月每月金融证券类和支付交易类钓鱼网站占当月处理钓鱼网站总数比重，可判定此题为简单加减计算问题。根据选项及表格可得，8月：[tex=10.071x1.286]3fZiK5rCG5TrExStrngphdQv9r1YydbLU1hv6b2CXkk=[/tex]，9月：[tex=10.071x1.286]9JbcEA9+sdueXKeLDHMiTME8LPPvmgENSxVE4XTZFpM=[/tex]，10月：[tex=10.071x1.286]UlaBMiwSrYZVZmXpfNUVfjmYOXQaGFa3sQDXDsMxoQs=[/tex]，11月：[tex=10.071x1.286]u7mlZIvGTNr6if4nYznoW1jE1f2E7kuwqLsa5igFzds=[/tex]。11月最低。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第123题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264425,"solution":"[p]根据题干“2018年第一季度···同比增速变化趋势”，可判定本题为一般增长率比较问题。定位表格材料可得：2017年1月、2月、3月CN域名钓鱼网站处理数量分别为42个、91个、76个，2018年1月、2月、3月CN域名钓鱼网站处理数量分别为204个、58个、254个。根据[tex=9.429x2.214]kJ5+0l/+vipzUrKQ924mazDjkmljfv5qG7yYXSfksmkvCITixwT3Ud91qIcV8wuJ[/tex]，可得2018年第一季度即1月、2月、3月的同比增速分别为[tex=8.643x2.0]MowZtLPNFNjE0PYaYc3Pu/nfrYT0gXDx6AXZVnOvaVOWm1s8h/yBgo+G2FKRxxDd[/tex]、[tex=9.357x2.0]WHLpPPe6sL7DrByymQrGhATIp9A/ot71Sp22PTSsAiE4hUsv1YhZUbnRV1jOCVzhQXNLJAMDIDPLcviMkP7VSA==[/tex]、[tex=9.214x2.0]dmXvv1gZ45AB1W9fSMP2j94I+/uK9Xvupxavx5N/PjZ6/qxrI5L0meMPNbqi6HsK[/tex]。1月同比增长率最大，结合选项，排除A、C、D。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第124题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264433,"solution":"[p]A项：定位表格，2018年3月全国共处理钓鱼网站数量为[tex=7.857x1.286]rpw3FGzcUGNVrknsmlzKf57BIl4l+jbrmRjXokTHqd4=[/tex]个，支付交易类占比为[tex=2.571x1.286]hO8X9GsawEjGyb4N8wBCLQ==[/tex]，则2018年3月全国支付交易类钓鱼网站处理数量为[tex=17.286x2.0]cg8XTGybs17QV5TW9TSZm8PwwsEcQEY68EsRJvCPr3WWbEWdm832nBBfvyaWtMmXj+GollqmG4zX2JQU5jeCNQ==[/tex]，正确；[/p][p]B项：定位表格，2017年第一季度CN域名处理数量为[tex=8.071x1.286]yfPI/WuJ4YYHZdRWlevPbdeYAOBrgqvBc1iAOt2FagU=[/tex]个，全国钓鱼网站处理总数为[tex=17.429x1.286]+3NKkHXPk9oQpbqP/3VmNJpy9WSsIKS2gA3fM5Y7GktNGXvxj1xbui2QiDgrmSQb[/tex]个，则2017年第一季度CN域名处理数量占总数的比重为[tex=8.357x2.0]E3XCMdbhF/ASywt8fP6/VsWuR+rRUpX0htbxTbFbvDoccB6uUtjZWiVRzKbBKXLNktJLYBJQ+JGjTv+h39PqyA==[/tex]，不到一成，错误；[/p][p]C项：定位表格，2018年2月全国处理钓鱼网站数量为[tex=6.429x1.286]WMIxFIPlhnEV8R9CY/OWjw==[/tex]个，支付交易类占比为[tex=2.571x1.286]2hxFnbKpUs2QRKsbQc16XQ==[/tex]，则2018年2月支付交易类处理数量为[tex=13.643x1.286]HrdES3r7XatTl7NbVy7JOUhZyTZtI3z8OSvwHIkpB54fOQgmgDlvGroGM1HSwtQm[/tex]个；2018年1月全国处理钓鱼网站数量为[tex=7.857x1.286]zlyqeDsmnN5d0/20CM7RQO+jrNU4W1TrfTu62A1cnsk=[/tex]个，支付交易类占比为[tex=2.571x1.286]CHG0oBxaN57yFsW8UK8ByQ==[/tex]，则2018年1月支付交易类处理数量为[tex=15.143x1.286]czSdaoOx+briF1ioqEvtzIEmqB0Mtz+kSrI8RBvf1ZLJYbsnqEr/ITftJllCWDUV[/tex]个。那么2018年2月支付交易类钓鱼网站处理数量[tex=19.0x2.0]l2zc2M7Zycx5yonXslKAuqVlSBYXKAQqyEVKNrYD5+wYQZ1ALEkJdYf8vS7XqssJ7HLGmD5vJF3iyoG0JyJ6bNaDmd8ihWJNzP2l3J8s0k8=[/tex]，环比下降[tex=2.786x1.286]vT3kkLcvuanEH235f/4NPw==[/tex]，错误；[/p][p]D项：定位表格，2017年全国共处理CN域名钓鱼网站总数为[tex=27.929x1.286]IUgOammu0EbOxqjNqLyDqM9SSsTcteD8XQEfqM3pewARKv4ZDjiPjTbmPw1OJ5Xl[/tex]个，其中12月份处理数量为302个，则12月份占全年的比重为[tex=3.643x2.0]LbqeLw0mSFvqXWqHTsOxUqSzDNEdrgNLJ0GFlttbpOmL2334qaMy3QlwcdtS3pX4[/tex]，不到一半，错误。[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第125题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264427,"solution":"[p]根据“2017年A省邮电业务总量同比增速在以下哪个范围”，且材料已知电信业务和邮政业务的增长率，可判断此题为混合增长率问题。定位文字材料第一段，“2017年，A省完成邮电业务总量6065.71亿元。其中，电信业务总量3575.86亿元，同比增长[tex=2.571x1.286]Nxo5ugOLmGvrftSNxVjcYw==[/tex]；邮政业务总量2489.85亿元，增长[tex=2.571x1.286]m9keSZRG7LHPkU29222mpg==[/tex]”，根据混合增长率的口诀：混合居中但不中，偏向基期大的部分。由此可得A省邮电业务总量的增长率应介于[tex=2.571x1.286]m9keSZRG7LHPkU29222mpg==[/tex]和[tex=2.571x1.286]Nxo5ugOLmGvrftSNxVjcYw==[/tex]之间，结合选项可排除A。[tex=2.571x1.286]m9keSZRG7LHPkU29222mpg==[/tex]和[tex=2.571x1.286]Nxo5ugOLmGvrftSNxVjcYw==[/tex]的中间值为[tex=9.571x2.071]ApUuxl4BCJcRaJsf3JNNQrQ7bFpS3aLVtJv9pwuQk9gXSsPhF1aPLVzZR/AK9kLK[/tex]，又电信业务总量基期为[tex=10.857x2.071]4yGxAJGIsZp+bSTngO9xmVPeP65B92hXRhgD9r8TTdnf3O6lv3LAAJhtppDafYWzcgDtJZlnB51vpILJ/hMAGw==[/tex]亿元，邮政业务总量基期为 [tex=9.786x2.071]Wjlf2h6U1i43/g/KzvlrfH7Ym2nUOKFGrZfG5i4dCcbYXvS/i9fb6jUysxMr5ZVFeQTZ+Eav0U0pKynXzdOtqA==[/tex]亿元，电信业务总量略大于邮政业务总量，所以混合增长率略大于中间值[tex=2.571x1.286]md00R5KNVgTO/OE6OQ76bw==[/tex]，对应C项。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第126题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264434,"solution":"[p]根据“2017年A省快递业务中，······占······比重高于上年水平的分类是···”，可判断此题为两期比重问题。定位文字材料第三段，“2017年，全省全年完成快递业务量100.51亿件，同比增长[tex=2.571x1.286]1N7+EidPkVTTG7E/gAS0ug==[/tex]。其中，同城快递业务量增长[tex=2.571x1.286]BzkN+Vcd+uurZ1Z89fWD8A==[/tex]，异地快递业务量增长[tex=2.571x1.286]wC5sVeuijk3zg7qZmHM90w==[/tex]，国际和港澳台地区快递业务量增长[tex=2.571x1.286]uJmgDTvqBQ6zYv+GJztU4g==[/tex]”，可知总业务量增长率（b）为[tex=2.571x1.286]1N7+EidPkVTTG7E/gAS0ug==[/tex]。若业务量占总业务量比重高于上年水平，需满足[tex=23.929x1.286]uMKAaU1ENhr3upTkc+/NPpZHG4veAxq6VEphr5S7TMdTzwwNuuNRDD/qoL0Jvs1YUtEwNBiaVEDoOd933Q/XCuj9SEV/lqn56p/b3rbRoRI=[/tex]，即大于[tex=2.571x1.286]1N7+EidPkVTTG7E/gAS0ug==[/tex]。所以满足题意的有异地快递业务量，国际和港澳台地区快递业务量，对应选项B。[/p][p]故正确答案为B。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第127题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264435,"solution":"[p]根据“2017年前三季度，A省平均每人次客运旅客运输距离（[tex=9.929x1.286]m6agKzYVcqbHLt9f6Q585vCmcGV3DBUQLC+bpQwg3JLOwj/waZgoW5swJfcKJ/YO[/tex]）同比…”，结合选项上升/下降[tex=1.571x1.286]HhW3bJzXvC/yIakP1PbM6Q==[/tex]，可判断此题为平均数的增长率问题。定位文字材料第四段，“2017年，A省完成客运总量···，同比增长[tex=2.071x1.286]E/zRQAxefqn9u6tByBW9Yg==[/tex]，增幅比前三季度提高0.2个百分点···；完成旅客周转总量···，增长[tex=2.071x1.286]JnEiA391AQlcyKU3WIE1oA==[/tex]，增幅比前三季度提高0.7个百分点···”，可知2017年前三季度，客运总量增长率（b）为[tex=8.643x1.286]2kyBX1WVtHbgJfgus6eXkqgTilJEdu41JXfhGMP0EB0=[/tex]，旅客周转量增长率（a）为[tex=7.857x1.286]1+mAhN+tyNrXrf2LqTrHO6ok4J+uEGxyIrGoghd4hAo=[/tex]。代入平均数的增长率公式：[tex=15.5x2.143]eBYxsf84BTjp9XbgiaBvCAB4Gbn/8pLasgZrgxWCzpHFJ0FlUM2GN1t/YF62+EA9JUqeOInLiUnTiXG9WUUuxRodTgAeb5X5xRGG8sHSlYE=[/tex]，且大于0 ，结合选项，C满足题意。[/p][p]故正确答案为C。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第128题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264436,"solution":"[p]根据题干“2016年···约是···的多少倍”，结合材料时间为2017年，可判定本题为基期倍数问题。定位材料文字第五段可得：2017年A省高铁客运量占铁路旅客运输总量的[tex=2.571x1.286]CxBqYnH4C4WPnAiN9NEyPQ==[/tex]，比重比上年提高4.3个百分点。可知2016年A省高铁客运量占整体比重为[tex=9.643x1.286]gGPhdx1jLRgHPNz70CnPo7KBKva24GADPUYjHlkmVPk=[/tex]，则2016年A省普铁（除高铁外的铁路）占整体比重为[tex=8.071x1.286]hQJYX9qeHyTyOQTSjsRNY3fR47S3F3FeVaINGBJ0BNc=[/tex]。故所求倍数[tex=9.786x2.143]/fVagf1PsmK++TFHoiXjZbi/Inmg2r1/1ZK6MQ10H7blvNQnWooaYKuMZ0vyr1OZQDl4tMIRe9DOMrLPcf5SeA==[/tex]倍[/p][p]故正确答案为A。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第129题","tags":[],"flags":[],"solutionAccessories":[]},{"id":2264437,"solution":"[p]①定位文字材料第二段可得：“2017年，A省移动电话期末用户1.48亿户，比上年末增长[tex=2.071x1.286]zRx98+N4E85ZU68PfoLjMg==[/tex]。其中，4G期末用户达1.18亿户，比上年末增长[tex=2.571x1.286]BzkN+Vcd+uurZ1Z89fWD8A==[/tex]”，可推知2017年A省移动电话用户全年增长量[tex=8.214x2.071]hbFMdOvnrjVw853ModxzXCjsKhyK6w3B/DB0BXhXdh682Xrcc20j3CJUx41fLzS1[/tex]亿户，4G用户[tex=5.857x1.286]jQeaTisuWLGmXTxjJJG2i7NIK+ZUMD5N44h+a8vY1Jo=[/tex][tex=8.214x2.071]eTxkICj57YA/rsZti7tgE+yegrDSLf37znOxxbSUmRde746k1NjksjV1SEBBew+s[/tex]亿户，故[tex=33.071x1.286]QxxDejrx2Vjw+B8PS9GWZANrxXOspZwYI9uHT/lMbOwV4BIHRvfizVcCPpmPw30S1ZkAqNwZOHrt7HGA5GCqLciQkqPaI7DrFqMJowjkJGPW0x36wBcYIHizQ5M3ofKqVVCL/oV/MCUKX44WizYOsA==[/tex]，可求；[/p][p]②定位文字材料第二段可得：“2017年，移动互联网期末用户1.31亿户，比上年末增长[tex=2.571x1.286]so21sUU9z+GcMKzNkLPggg==[/tex]”，可推知2017年移动互联网用户全年增长量[tex=9.214x2.071]s2DaI1vXrLRg8K/poKQZ4FItFDZ7IuodVh7wAvZOIKmXaTGCKuhTpqJ80Y0hTeeo[/tex]亿户，2017年共365天，故[tex=23.143x1.286]yBEIFA6TVPPduEPiOzCzmGxrL0WrQPuHP/e/v3vDlJm0uQ7L4DegZhqwb3wuSabjwx8vnEobGSSJgi7e/CDN0bh3HakyxNB3+Y3I52pk1yQ=[/tex]，可求；[/p][p]③定位文字材料第四段可得：“2017年，A省完成客运总量148339万人次，同比增长[tex=2.071x1.286]E/zRQAxefqn9u6tByBW9Yg==[/tex]···，比上年提高0.5个百分点”，可推知2016年增长率[tex=9.643x1.286]uzM4onHQjX28sSHclsKsIng5uA19h2SD5/prh9Hm92I=[/tex]，根据间隔增长率公式[tex=8.571x1.286]+7aPZBSvCOH/yzmfWZ35rbYXS79Xkp6GG08VQJY5440=[/tex]，可得2017年相对于2015年客运总量的间隔[tex=13.286x1.286]lma3jGjS+5owR8ESq/t+Kd/4y/yUoBpLRgdYJQ74RaA=[/tex]，故2015年客运总量[tex=5.286x2.143]gG8C4gQjYY6TWJt12eV0Tgpob5AIMQp3xZ88QlCAwZc=[/tex]，可求；[/p][p]④定位文字材料第四段可得：“2017年，A省完成客运总量148339万人次”，定位文字材料第五段可得：“2017年A 省完成高铁客运量17872万人次，······占铁路旅客运输总量的[tex=2.571x1.286]CxBqYnH4C4WPnAiN9NEyPQ==[/tex]”，可推知2017年A省铁路旅客运输总量[tex=3.786x2.071]vHlmnwtjMzTYiS1JKATU4RAZ9LU9TkvVXjXZSFWKm9M=[/tex]万人次，故2017年铁路旅客运输总量占客运总量比重为 [tex=6.857x2.071]xq5pK3w9PX0f3BQWIvavUL0LzgU1bIlv5RpQJl3SwCp+MYU7X6Mk/lMfliwYZN7k[/tex]，可求。[/p][p]能够直接从资料中推出的有4条。[/p][p]故正确答案为D。[/p]","source":"2019年国家公务员录用考试《行测》真题（地市级网友回忆版）第130题","tags":[],"flags":[],"solutionAccessories":[]}]